{"took":8,"timed_out":false,"_shards":{"total":5,"successful":5,"skipped":0,"failed":0},"hits":{"total":81,"max_score":1.0,"hits":[{"_index":"med_pubs_api","_type":"bone marrow","_id":"AV9zBKVMvXv4nF11_hvv","_score":1.0,"_source":{"PubmedArticle":[{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Wnt/β-catenin signaling has been reported to contribute to the development of bone fibrous dysplasia. However, it remains unclear whether fibrocytes and immune cells are involved in this β-catenin-mediated bone marrow fibrosis. In this study, we showed that constitutive activation of β-catenin by Col1a1-Cre (3.6-kb) exhibited bone marrow fibrosis, featured with expanded populations of fibrocytes, myofibroblasts and osteoprogenitors. Lineage tracing and IHC examinations showed that Col3.6-Cre display Cre recombinase activity not only in osteoprogenitors, but also in monocyte-derived fibrocytes in the endosteal niches of bones. Additionally, β-catenin stimulated the secretion of cytokines and pro-fibrotic signals in bone marrow, including GM-CSF, TGFβ1 and VEGF. Consequently, the frequency of differentiated immature monocyte-derived dendritic cells and naïve T cells was markedly increased in the mutant bone marrow. These phenotypes were quite different from those following β-catenin activation in mature osteoblasts driven by Col1a1-Cre (2.3-kb). Our findings suggested that a conserved pro-fibrotic signal cascade might underlie β-catenin-mediated bone marrow fibrosis, involving TGFβ1-enhanced fibrocyte activation and immunoregulatory responses. This study might shed new light on the understanding and development of a therapeutic strategy for bone fibrous dysplasia."]}},"PMID":"26688275"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["We aimed to investigate the role of bone marrow infiltration pattern (BMIP) and bone marrow reticulin fibrosis (BMRF) in determining treatment demand in patients with diagnosis of chronic lymphocytic leukemia (CLL). We retrospectively evaluated the data of 65 patients, who were followed with the diagnosis of CLL at Istanbul Training and Research Hospital, Department of Hematology, between July 2007 and June 2016. The median age of the patients was 64 years (range, 32-83). Twenty-three (35.4%) patients were female, and 42 (64.6%) were male. Early/mild grade BMRF was observed in 46 (70.8%) patients and advanced grade BMRF in 19 (29.2%) patients. Eleven (23.9%) of 46 patients with early/mild grade BMRF and 10 (52.9%) of 19 patients with advanced grade BMRF required treatment during follow-up (p = 0.04). According to the BMIP, 14 (21.5%) patients had diffuse and 51 (78.5%) patients had non-diffuse BMIP. Eleven (78.6%) of 14 patients with diffuse BMIP and 10 (19.6%) of 51 patients with non-diffuse BMIP required treatment during follow-up (p < 0.001). In univariate analysis, both advanced grade BMRF and diffuse BMIP had an impact on occurrence of treatment demand (p = 0.028, HR = 3.535 vs. p < 0.01 HR = 15.033). Multivariate analysis also revealed diffuse BMIP to be effective (p < 0.001, HR 13.089), while advanced grade BMRF failed to significantly influence treatment demand (p = 0.140, HR 2.664). In conclusion, in the light of our findings, it is reasonable to consider that bone marrow biopsy at the time of diagnosis might provide a preliminary information about treatment demand in patients with CLL."]}},"PMID":"28435987"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Bone marrow aspirate grafting entails mesenchymal stem cell-containing bone marrow harvesting and injection into a fracture site to promote bone formation. Although the use of bone marrow aspirate in orthopedic trauma is not widespread, an increasing number of studies are reporting clinical success. Advantages of using bone marrow aspirate are that it is readily obtainable, has low harvest morbidity, and can be easily and quickly injected. However, no universally accepted role for its use exists. Future studies directly comparing bone marrow aspirate with conventional techniques are needed to define its role in the treatment of orthopedic trauma patients."]}},"PMID":"28577780"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Blood cell production and bone homeostasis are physically interlinked systems that exhibit active cross-talk. We examined how bone health is affected in patients with hematopoietic disorders due to abnormal proliferation of bone marrow cells. The electronic databases Medline, Embase, PubMed, BIOSIS Previews, Web of Science, and Cochrane were searched for studies presenting numerical values for trabecular bone volume or bone mineral density in control and patients with hematopoietic disorders. We identified 5 studies for beta-thalassemia, 6 for sickle cell anemia, 2 for polycythemia vera and essential thrombocythemia, 3 for chronic myelogenous leukemia, 6 for myelofibrosis, 5 for multiple myeloma, and 4 studies each for systemic mastocytosis, lymphocytic leukemia, and hemochromatosis. The effect of the disease state on bone density was significant and negative for beta-thalassemia (r = -2.00; 95% confidence interval [CI] -3.41, -0.58; p < 0.005), sickle cell anemia (-0.91; -1.36, -0.47; p < 0.00005), chronic myelogenous leukemia (-0.55; -0.88, -0.22; p < 0005), mastocytosis (-0.99; -1.16, -0.82; p < 0.00001), lymphoblastic leukemia (-0.69; -0.98, -0.40; p < 0.00001), multiple myeloma (-0.67; -0.99, -0.35; p < 0.00005), and hemochromatosis (-1.15; -1.64, -0.66; p < 0.00001). The changes were negative but not significant for polycythemia vera (-0.16; -0.38, 0.05; p = 0.069) and essential thrombocythemia (-0.33; -0.92, 0.26; p = 0.14). In myelofibrosis, disease state was associated with increased bone density (0.74; 0.12, 1.36; p < 0.05). Bone density change significantly and negatively correlated with the level of ferritin and bone marrow cellularity but not with hemoglobin or erythropoietin. Thus, independent of hematopoietic lineage, abnormal proliferation of bone marrow cells appears to be associated with bone loss. Iron metabolism may independently contribute to bone homeostasis. © 2016 American Society for Bone and Mineral Research."]}},"PMID":"27787922"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The role of inflammation in the pathogenesis of osteoarthritis is being given major interest, and inflammation is closely linked with vascularization. It was recently demonstrated that dynamic contrast-enhanced magnetic resonance imaging (DCE-MRI) could identify the subchondral bone marrow vascularization changes occurring in osteoarthritis in animals. These changes appeared before cartilage lesions were visible and were correlated with osteoarthritis severity. Thus the opportunity to obtain an objective assessment of bone vascularization in non-invasive conditions in humans might help better understanding osteoarthritis pathophysiology and finding new biomarkers. We hypothesized that, as in animals, DCE-MRI has the ability to identify subchondral bone marrow vascularization changes in human osteoarthritis. We performed knee MRI in 19 patients with advanced knee osteoarthritis. We assessed subchondral bone marrow vascularization in medial and lateral femorotibial compartments with DCE-MRI and graded osteoarthritis lesions on MR images. Statistical analysis assessed intra- and inter-observer agreement, compared DCE-MRI values between the different subchondral zones, and sought for an influence of age, sex, body mass index, and osteoarthritis garde on these values. The intra- and inter-observer agreement for DCE-MRI values were excellent. These values were significantly higher in the femorotibial compartment the most affected by osteoarthritis, both in femur and tibia (p<0.0001) and were significantly and positively correlated with cartilage lesions (p=0.02) and bone marrow oedema grade (p<0.0001) after adjustment. We concluded that, as in animals, subchondral bone marrow vascularization changes assessed with DCE-MRI were correlated with osteoarthritis severity in humans."]}},"PMID":"28189197"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The current study was conducted to expedite international standardized reporting of bone marrow disease in children with neuroblastoma and to improve equivalence of care.","A multidisciplinary International Neuroblastoma Response Criteria Bone Marrow Working Group was convened by the US National Cancer Institute in January 2012 with representation from Europe, North America, and Australia. Practical transferable recommendations to standardize the reporting of bone marrow disease were developed.","To the authors' knowledge, the current study is the first to comprehensively present consensus criteria for the collection, analysis, and reporting of the percentage area of bone marrow parenchyma occupied by tumor cells in trephine-biopsies. The quantitative analysis of neuroblastoma content in bone marrow aspirates by immunocytology and reverse transcriptase-quantitative polymerase chain reaction are revised. The inclusion of paired-like homeobox 2b (PHOX2B) for immunohistochemistry and reverse transcriptase-quantitative polymerase chain reaction is recommended. Recommendations for recording bone marrow response are provided. The authors endorse the quantitative assessment of neuroblastoma cell content in bilateral core needle biopsies-trephines and aspirates in all children with neuroblastoma, with the exception of infants, in whom the evaluation of aspirates alone is advised. It is interesting to note that 5% disease is accepted as an internationally achievable level for disease assessment.","The quantitative assessment of neuroblastoma cells is recommended to provide data from which evidence-based numerical criteria for the reporting of bone marrow response can be realized. This is particularly important in the minimal disease setting and when neuroblastoma detection in bone marrow is intermittent, where clinical impact has yet to be validated. The wide adoption of these harmonized criteria will enhance the ability to compare outcomes from different trials and facilitate collaborative trial design. Cancer 2017;123:1095-1105. © 2016 American Cancer Society."]}},"PMID":"27984660"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["This study evaluated the relationship between (18)F-fluorodeoxyglucose (FDG) uptake in bone marrow (BM) on positron emission tomography (PET)/computed tomography (CT) imaging and serum inflammatory markers and assessed the prognostic value of FDG uptake of BM in patients with non-small-cell lung cancer (NSCLC) who underwent curative surgical resection.","We retrospectively enrolled 110 NSCLC patients who underwent FDG PET/CT imaging and subsequent curative surgical resection. The maximum standardized uptake value of NSCLC (Tmax), mean FDG uptake of BM (BM SUV), and BM to liver uptake ratio (BLR) were measured. The relationships between BM SUV, BLR, and serum inflammatory markers were evaluated and the prognostic significance of PET/CT parameters for predicting recurrence-free survival (RFS) and overall survival (OS) were assessed.","BM SUV and BLR were significantly associated with serum C-reactive protein (CRP) level, white blood cell count, and the neutrophil to lymphocyte ratio (NLR). BLR was also significantly correlated with serum albumin and the platelet to lymphocyte ratio. In univariate analysis, tumor, node, metastases (TNM) stage, serum CRP level, NLR, Tmax, and BLR were significant prognostic factors for RFS and OS, whereas histopathology and tumor size were significant prognostic factors for RFS. In multivariate analysis, BLR, histopathology, TNM stage, and Tmax were independent prognostic factors for RFS and TNM stage and Tmax were independent prognostic factors for OS.","FDG uptake of BM on PET/CT imaging was correlated with serum inflammatory markers and was an independent predictor for RFS, along with FDG uptake of NSCLC."]}},"PMID":"27495385"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["IFN-γ is a pleotropic cytokine produced in the bone microenvironment. Although IFN-γ is known to play a critical role on bone remodeling, its function is not fully elucidated. Consistently, outcomes on the effects of IFN-γ recombinant protein on bone loss are contradictory among reports. In our work we explored, for the first time, the role of IFN-γ encoding plasmid (pIFN-γ) in a mouse model of osteopenia induced by ovariectomy and in the sham-operated counterpart to estimate its effects in skeletal homeostasis. Ovariectomy produced a dramatic decrease of bone mineral density (BMD). pINF-γ injected mice showed a pathologic bone and bone marrow phenotype; the disrupted cortical and trabecular bone microarchitecture was accompanied by an increased release of pro-inflammatory cytokine by bone marrow cells. Moreover, mesenchymal stem cells' (MSCs) commitment to osteoblast was found impaired, as evidenced by the decline of osterix-positive (Osx(+)) cells within the mid-diaphyseal area of femurs. For instance, a reduction and redistribution of CXCL12 cells have been found, in accordance with bone marrow morphological alterations. As similar effects were observed both in sham-operated and in ovariectomized mice, our studies proved that an increased IFN-γ synthesis in bone marrow might be sufficient to induce inflammatory and catabolic responses even in the absence of pathologic predisposing substrates. In addition, the obtained data might raise questions about pIFN-γ's safety when it is used as vaccine adjuvant."]}},"PMID":"27908965"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Tumor expansion is dependent on neovascularization, a process that requires sustained new vessel formation. Although the critical role of angiogenesis by endothelial sprouting in this process, controversy still prevails on whether angiogenesis involving bone marrow-derived endothelial cells, does contribute to this process. This study aims to evaluate the recruitment of bone marrow-derived cells by the melanoma tumor, including endothelial cells, and if they contribute to angiogenesis.","A chimeric mouse model of GFP bone marrow was used to induce melanoma tumors derived from murine B16-F10 cell line. These tumors were evaluated for the presence of myeloid cells (CD11b), T lymphocytes (CD3, CD4 and CD8) and endothelial cells (VEGFR2 and CD31) derived from bone marrow.","Mice transplanted with GFP+ cells showed significant bone marrow chimerism (90.9 ± 0.87 %) when compared to the GFP transgenic mice (90.66 ± 2.1 %, p = 0.83) demonstrating successful engraftment of donor bone marrow stem/progenitor cells. Analysis of the murine melanoma tumor showed the presence of donor cells in the tumors (3.5 ± 1.7 %) and interestingly, these cells represent endothelial cells (CD31+ cells; 11.5 ± 6.85 %) and myeloid cells (CD11b+ cells; 80 ± 21 %), but also tumor-infiltrating lymphocytes (CD8+ T cells, 13.31 ± 0.2 %; CD4+ T-cells, 2.1 ± 1.2 %). Examination of the tumor endothelium by confocal microscopy suggests the presence of donor CD31+/GFP+ cells in the wall of some blood vessels.","This study demonstrates that bone marrow-derived cells are recruited by the murine melanoma tumor, with myeloid cells and CD4 and CD8 T lymphocytes migrating as antitumor immune response, and endothelial cells participating of the tumor blood vessels formation."]}},"PMID":"27188167"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["To determine the association between traumatic bone marrow abnormalities, the knee injury mechanism, and associated soft tissue injuries in a larger cohort than those in the published literature.","Retrospective study including 220 patients with traumatic knee injuries. Knee MRIs were evaluated for trauma mechanism, soft tissue injury, and the location of bone marrow abnormalities. The locations of the abnormalities were correlated with trauma mechanisms and soft tissue injuries using the chi-square test with Bonferroni correction.","One hundred and forty-four valgus injuries, 39 pivot shift injuries, 25 lateral patellar dislocations, 8 hyperextensions, and 4 dashboard injuries were included. Valgus and pivot shift injuries showed traumatic bone marrow abnormalities in the posterolateral regions of the tibia. Abnormalities after patellar dislocation were found in the anterolateral and centrolateral femur and patella. Hyperextension injuries were associated with abnormalities in almost all regions, and dashboard injuries were associated with changes in the anterior regions of the tibia and femur.","Our study provides evidence of associations between traumatic bone marrow abnormality patterns and different trauma mechanisms in acute knee injury, and reveals some overlap, especially of the two most common trauma mechanisms (valgus and pivot shift), in a large patient cohort.","• Specific bone marrow oedema patterns after knee trauma were confirmed. • New associations between bone marrow oedema patterns and knee trauma were shown. • Bone marrow oedema patterns help in identifying associated soft tissue injuries."]}},"PMID":"27097792"}}]}},{"_index":"med_pubs_api","_type":"bone marrow","_id":"AV9zBKYovXv4nF11_hvw","_score":1.0,"_source":{"PubmedArticle":[{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Wnt/β-catenin signaling has been reported to contribute to the development of bone fibrous dysplasia. However, it remains unclear whether fibrocytes and immune cells are involved in this β-catenin-mediated bone marrow fibrosis. In this study, we showed that constitutive activation of β-catenin by Col1a1-Cre (3.6-kb) exhibited bone marrow fibrosis, featured with expanded populations of fibrocytes, myofibroblasts and osteoprogenitors. Lineage tracing and IHC examinations showed that Col3.6-Cre display Cre recombinase activity not only in osteoprogenitors, but also in monocyte-derived fibrocytes in the endosteal niches of bones. Additionally, β-catenin stimulated the secretion of cytokines and pro-fibrotic signals in bone marrow, including GM-CSF, TGFβ1 and VEGF. Consequently, the frequency of differentiated immature monocyte-derived dendritic cells and naïve T cells was markedly increased in the mutant bone marrow. These phenotypes were quite different from those following β-catenin activation in mature osteoblasts driven by Col1a1-Cre (2.3-kb). Our findings suggested that a conserved pro-fibrotic signal cascade might underlie β-catenin-mediated bone marrow fibrosis, involving TGFβ1-enhanced fibrocyte activation and immunoregulatory responses. This study might shed new light on the understanding and development of a therapeutic strategy for bone fibrous dysplasia."]}},"PMID":"26688275"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["We aimed to investigate the role of bone marrow infiltration pattern (BMIP) and bone marrow reticulin fibrosis (BMRF) in determining treatment demand in patients with diagnosis of chronic lymphocytic leukemia (CLL). We retrospectively evaluated the data of 65 patients, who were followed with the diagnosis of CLL at Istanbul Training and Research Hospital, Department of Hematology, between July 2007 and June 2016. The median age of the patients was 64 years (range, 32-83). Twenty-three (35.4%) patients were female, and 42 (64.6%) were male. Early/mild grade BMRF was observed in 46 (70.8%) patients and advanced grade BMRF in 19 (29.2%) patients. Eleven (23.9%) of 46 patients with early/mild grade BMRF and 10 (52.9%) of 19 patients with advanced grade BMRF required treatment during follow-up (p = 0.04). According to the BMIP, 14 (21.5%) patients had diffuse and 51 (78.5%) patients had non-diffuse BMIP. Eleven (78.6%) of 14 patients with diffuse BMIP and 10 (19.6%) of 51 patients with non-diffuse BMIP required treatment during follow-up (p < 0.001). In univariate analysis, both advanced grade BMRF and diffuse BMIP had an impact on occurrence of treatment demand (p = 0.028, HR = 3.535 vs. p < 0.01 HR = 15.033). Multivariate analysis also revealed diffuse BMIP to be effective (p < 0.001, HR 13.089), while advanced grade BMRF failed to significantly influence treatment demand (p = 0.140, HR 2.664). In conclusion, in the light of our findings, it is reasonable to consider that bone marrow biopsy at the time of diagnosis might provide a preliminary information about treatment demand in patients with CLL."]}},"PMID":"28435987"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Bone marrow aspirate grafting entails mesenchymal stem cell-containing bone marrow harvesting and injection into a fracture site to promote bone formation. Although the use of bone marrow aspirate in orthopedic trauma is not widespread, an increasing number of studies are reporting clinical success. Advantages of using bone marrow aspirate are that it is readily obtainable, has low harvest morbidity, and can be easily and quickly injected. However, no universally accepted role for its use exists. Future studies directly comparing bone marrow aspirate with conventional techniques are needed to define its role in the treatment of orthopedic trauma patients."]}},"PMID":"28577780"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Blood cell production and bone homeostasis are physically interlinked systems that exhibit active cross-talk. We examined how bone health is affected in patients with hematopoietic disorders due to abnormal proliferation of bone marrow cells. The electronic databases Medline, Embase, PubMed, BIOSIS Previews, Web of Science, and Cochrane were searched for studies presenting numerical values for trabecular bone volume or bone mineral density in control and patients with hematopoietic disorders. We identified 5 studies for beta-thalassemia, 6 for sickle cell anemia, 2 for polycythemia vera and essential thrombocythemia, 3 for chronic myelogenous leukemia, 6 for myelofibrosis, 5 for multiple myeloma, and 4 studies each for systemic mastocytosis, lymphocytic leukemia, and hemochromatosis. The effect of the disease state on bone density was significant and negative for beta-thalassemia (r = -2.00; 95% confidence interval [CI] -3.41, -0.58; p < 0.005), sickle cell anemia (-0.91; -1.36, -0.47; p < 0.00005), chronic myelogenous leukemia (-0.55; -0.88, -0.22; p < 0005), mastocytosis (-0.99; -1.16, -0.82; p < 0.00001), lymphoblastic leukemia (-0.69; -0.98, -0.40; p < 0.00001), multiple myeloma (-0.67; -0.99, -0.35; p < 0.00005), and hemochromatosis (-1.15; -1.64, -0.66; p < 0.00001). The changes were negative but not significant for polycythemia vera (-0.16; -0.38, 0.05; p = 0.069) and essential thrombocythemia (-0.33; -0.92, 0.26; p = 0.14). In myelofibrosis, disease state was associated with increased bone density (0.74; 0.12, 1.36; p < 0.05). Bone density change significantly and negatively correlated with the level of ferritin and bone marrow cellularity but not with hemoglobin or erythropoietin. Thus, independent of hematopoietic lineage, abnormal proliferation of bone marrow cells appears to be associated with bone loss. Iron metabolism may independently contribute to bone homeostasis. © 2016 American Society for Bone and Mineral Research."]}},"PMID":"27787922"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The role of inflammation in the pathogenesis of osteoarthritis is being given major interest, and inflammation is closely linked with vascularization. It was recently demonstrated that dynamic contrast-enhanced magnetic resonance imaging (DCE-MRI) could identify the subchondral bone marrow vascularization changes occurring in osteoarthritis in animals. These changes appeared before cartilage lesions were visible and were correlated with osteoarthritis severity. Thus the opportunity to obtain an objective assessment of bone vascularization in non-invasive conditions in humans might help better understanding osteoarthritis pathophysiology and finding new biomarkers. We hypothesized that, as in animals, DCE-MRI has the ability to identify subchondral bone marrow vascularization changes in human osteoarthritis. We performed knee MRI in 19 patients with advanced knee osteoarthritis. We assessed subchondral bone marrow vascularization in medial and lateral femorotibial compartments with DCE-MRI and graded osteoarthritis lesions on MR images. Statistical analysis assessed intra- and inter-observer agreement, compared DCE-MRI values between the different subchondral zones, and sought for an influence of age, sex, body mass index, and osteoarthritis garde on these values. The intra- and inter-observer agreement for DCE-MRI values were excellent. These values were significantly higher in the femorotibial compartment the most affected by osteoarthritis, both in femur and tibia (p<0.0001) and were significantly and positively correlated with cartilage lesions (p=0.02) and bone marrow oedema grade (p<0.0001) after adjustment. We concluded that, as in animals, subchondral bone marrow vascularization changes assessed with DCE-MRI were correlated with osteoarthritis severity in humans."]}},"PMID":"28189197"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The current study was conducted to expedite international standardized reporting of bone marrow disease in children with neuroblastoma and to improve equivalence of care.","A multidisciplinary International Neuroblastoma Response Criteria Bone Marrow Working Group was convened by the US National Cancer Institute in January 2012 with representation from Europe, North America, and Australia. Practical transferable recommendations to standardize the reporting of bone marrow disease were developed.","To the authors' knowledge, the current study is the first to comprehensively present consensus criteria for the collection, analysis, and reporting of the percentage area of bone marrow parenchyma occupied by tumor cells in trephine-biopsies. The quantitative analysis of neuroblastoma content in bone marrow aspirates by immunocytology and reverse transcriptase-quantitative polymerase chain reaction are revised. The inclusion of paired-like homeobox 2b (PHOX2B) for immunohistochemistry and reverse transcriptase-quantitative polymerase chain reaction is recommended. Recommendations for recording bone marrow response are provided. The authors endorse the quantitative assessment of neuroblastoma cell content in bilateral core needle biopsies-trephines and aspirates in all children with neuroblastoma, with the exception of infants, in whom the evaluation of aspirates alone is advised. It is interesting to note that 5% disease is accepted as an internationally achievable level for disease assessment.","The quantitative assessment of neuroblastoma cells is recommended to provide data from which evidence-based numerical criteria for the reporting of bone marrow response can be realized. This is particularly important in the minimal disease setting and when neuroblastoma detection in bone marrow is intermittent, where clinical impact has yet to be validated. The wide adoption of these harmonized criteria will enhance the ability to compare outcomes from different trials and facilitate collaborative trial design. Cancer 2017;123:1095-1105. © 2016 American Cancer Society."]}},"PMID":"27984660"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["This study evaluated the relationship between (18)F-fluorodeoxyglucose (FDG) uptake in bone marrow (BM) on positron emission tomography (PET)/computed tomography (CT) imaging and serum inflammatory markers and assessed the prognostic value of FDG uptake of BM in patients with non-small-cell lung cancer (NSCLC) who underwent curative surgical resection.","We retrospectively enrolled 110 NSCLC patients who underwent FDG PET/CT imaging and subsequent curative surgical resection. The maximum standardized uptake value of NSCLC (Tmax), mean FDG uptake of BM (BM SUV), and BM to liver uptake ratio (BLR) were measured. The relationships between BM SUV, BLR, and serum inflammatory markers were evaluated and the prognostic significance of PET/CT parameters for predicting recurrence-free survival (RFS) and overall survival (OS) were assessed.","BM SUV and BLR were significantly associated with serum C-reactive protein (CRP) level, white blood cell count, and the neutrophil to lymphocyte ratio (NLR). BLR was also significantly correlated with serum albumin and the platelet to lymphocyte ratio. In univariate analysis, tumor, node, metastases (TNM) stage, serum CRP level, NLR, Tmax, and BLR were significant prognostic factors for RFS and OS, whereas histopathology and tumor size were significant prognostic factors for RFS. In multivariate analysis, BLR, histopathology, TNM stage, and Tmax were independent prognostic factors for RFS and TNM stage and Tmax were independent prognostic factors for OS.","FDG uptake of BM on PET/CT imaging was correlated with serum inflammatory markers and was an independent predictor for RFS, along with FDG uptake of NSCLC."]}},"PMID":"27495385"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["IFN-γ is a pleotropic cytokine produced in the bone microenvironment. Although IFN-γ is known to play a critical role on bone remodeling, its function is not fully elucidated. Consistently, outcomes on the effects of IFN-γ recombinant protein on bone loss are contradictory among reports. In our work we explored, for the first time, the role of IFN-γ encoding plasmid (pIFN-γ) in a mouse model of osteopenia induced by ovariectomy and in the sham-operated counterpart to estimate its effects in skeletal homeostasis. Ovariectomy produced a dramatic decrease of bone mineral density (BMD). pINF-γ injected mice showed a pathologic bone and bone marrow phenotype; the disrupted cortical and trabecular bone microarchitecture was accompanied by an increased release of pro-inflammatory cytokine by bone marrow cells. Moreover, mesenchymal stem cells' (MSCs) commitment to osteoblast was found impaired, as evidenced by the decline of osterix-positive (Osx(+)) cells within the mid-diaphyseal area of femurs. For instance, a reduction and redistribution of CXCL12 cells have been found, in accordance with bone marrow morphological alterations. As similar effects were observed both in sham-operated and in ovariectomized mice, our studies proved that an increased IFN-γ synthesis in bone marrow might be sufficient to induce inflammatory and catabolic responses even in the absence of pathologic predisposing substrates. In addition, the obtained data might raise questions about pIFN-γ's safety when it is used as vaccine adjuvant."]}},"PMID":"27908965"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Tumor expansion is dependent on neovascularization, a process that requires sustained new vessel formation. Although the critical role of angiogenesis by endothelial sprouting in this process, controversy still prevails on whether angiogenesis involving bone marrow-derived endothelial cells, does contribute to this process. This study aims to evaluate the recruitment of bone marrow-derived cells by the melanoma tumor, including endothelial cells, and if they contribute to angiogenesis.","A chimeric mouse model of GFP bone marrow was used to induce melanoma tumors derived from murine B16-F10 cell line. These tumors were evaluated for the presence of myeloid cells (CD11b), T lymphocytes (CD3, CD4 and CD8) and endothelial cells (VEGFR2 and CD31) derived from bone marrow.","Mice transplanted with GFP+ cells showed significant bone marrow chimerism (90.9 ± 0.87 %) when compared to the GFP transgenic mice (90.66 ± 2.1 %, p = 0.83) demonstrating successful engraftment of donor bone marrow stem/progenitor cells. Analysis of the murine melanoma tumor showed the presence of donor cells in the tumors (3.5 ± 1.7 %) and interestingly, these cells represent endothelial cells (CD31+ cells; 11.5 ± 6.85 %) and myeloid cells (CD11b+ cells; 80 ± 21 %), but also tumor-infiltrating lymphocytes (CD8+ T cells, 13.31 ± 0.2 %; CD4+ T-cells, 2.1 ± 1.2 %). Examination of the tumor endothelium by confocal microscopy suggests the presence of donor CD31+/GFP+ cells in the wall of some blood vessels.","This study demonstrates that bone marrow-derived cells are recruited by the murine melanoma tumor, with myeloid cells and CD4 and CD8 T lymphocytes migrating as antitumor immune response, and endothelial cells participating of the tumor blood vessels formation."]}},"PMID":"27188167"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["To determine the association between traumatic bone marrow abnormalities, the knee injury mechanism, and associated soft tissue injuries in a larger cohort than those in the published literature.","Retrospective study including 220 patients with traumatic knee injuries. Knee MRIs were evaluated for trauma mechanism, soft tissue injury, and the location of bone marrow abnormalities. The locations of the abnormalities were correlated with trauma mechanisms and soft tissue injuries using the chi-square test with Bonferroni correction.","One hundred and forty-four valgus injuries, 39 pivot shift injuries, 25 lateral patellar dislocations, 8 hyperextensions, and 4 dashboard injuries were included. Valgus and pivot shift injuries showed traumatic bone marrow abnormalities in the posterolateral regions of the tibia. Abnormalities after patellar dislocation were found in the anterolateral and centrolateral femur and patella. Hyperextension injuries were associated with abnormalities in almost all regions, and dashboard injuries were associated with changes in the anterior regions of the tibia and femur.","Our study provides evidence of associations between traumatic bone marrow abnormality patterns and different trauma mechanisms in acute knee injury, and reveals some overlap, especially of the two most common trauma mechanisms (valgus and pivot shift), in a large patient cohort.","• Specific bone marrow oedema patterns after knee trauma were confirmed. • New associations between bone marrow oedema patterns and knee trauma were shown. • Bone marrow oedema patterns help in identifying associated soft tissue injuries."]}},"PMID":"27097792"}}]}},{"_index":"med_pubs_api","_type":"bone marrow","_id":"AV9zBwgQvXv4nF11_hv3","_score":1.0,"_source":{"PubmedArticle":[{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Wnt/β-catenin signaling has been reported to contribute to the development of bone fibrous dysplasia. However, it remains unclear whether fibrocytes and immune cells are involved in this β-catenin-mediated bone marrow fibrosis. In this study, we showed that constitutive activation of β-catenin by Col1a1-Cre (3.6-kb) exhibited bone marrow fibrosis, featured with expanded populations of fibrocytes, myofibroblasts and osteoprogenitors. Lineage tracing and IHC examinations showed that Col3.6-Cre display Cre recombinase activity not only in osteoprogenitors, but also in monocyte-derived fibrocytes in the endosteal niches of bones. Additionally, β-catenin stimulated the secretion of cytokines and pro-fibrotic signals in bone marrow, including GM-CSF, TGFβ1 and VEGF. Consequently, the frequency of differentiated immature monocyte-derived dendritic cells and naïve T cells was markedly increased in the mutant bone marrow. These phenotypes were quite different from those following β-catenin activation in mature osteoblasts driven by Col1a1-Cre (2.3-kb). Our findings suggested that a conserved pro-fibrotic signal cascade might underlie β-catenin-mediated bone marrow fibrosis, involving TGFβ1-enhanced fibrocyte activation and immunoregulatory responses. This study might shed new light on the understanding and development of a therapeutic strategy for bone fibrous dysplasia."]}},"PMID":"26688275"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["We aimed to investigate the role of bone marrow infiltration pattern (BMIP) and bone marrow reticulin fibrosis (BMRF) in determining treatment demand in patients with diagnosis of chronic lymphocytic leukemia (CLL). We retrospectively evaluated the data of 65 patients, who were followed with the diagnosis of CLL at Istanbul Training and Research Hospital, Department of Hematology, between July 2007 and June 2016. The median age of the patients was 64 years (range, 32-83). Twenty-three (35.4%) patients were female, and 42 (64.6%) were male. Early/mild grade BMRF was observed in 46 (70.8%) patients and advanced grade BMRF in 19 (29.2%) patients. Eleven (23.9%) of 46 patients with early/mild grade BMRF and 10 (52.9%) of 19 patients with advanced grade BMRF required treatment during follow-up (p = 0.04). According to the BMIP, 14 (21.5%) patients had diffuse and 51 (78.5%) patients had non-diffuse BMIP. Eleven (78.6%) of 14 patients with diffuse BMIP and 10 (19.6%) of 51 patients with non-diffuse BMIP required treatment during follow-up (p < 0.001). In univariate analysis, both advanced grade BMRF and diffuse BMIP had an impact on occurrence of treatment demand (p = 0.028, HR = 3.535 vs. p < 0.01 HR = 15.033). Multivariate analysis also revealed diffuse BMIP to be effective (p < 0.001, HR 13.089), while advanced grade BMRF failed to significantly influence treatment demand (p = 0.140, HR 2.664). In conclusion, in the light of our findings, it is reasonable to consider that bone marrow biopsy at the time of diagnosis might provide a preliminary information about treatment demand in patients with CLL."]}},"PMID":"28435987"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Bone marrow aspirate grafting entails mesenchymal stem cell-containing bone marrow harvesting and injection into a fracture site to promote bone formation. Although the use of bone marrow aspirate in orthopedic trauma is not widespread, an increasing number of studies are reporting clinical success. Advantages of using bone marrow aspirate are that it is readily obtainable, has low harvest morbidity, and can be easily and quickly injected. However, no universally accepted role for its use exists. Future studies directly comparing bone marrow aspirate with conventional techniques are needed to define its role in the treatment of orthopedic trauma patients."]}},"PMID":"28577780"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Blood cell production and bone homeostasis are physically interlinked systems that exhibit active cross-talk. We examined how bone health is affected in patients with hematopoietic disorders due to abnormal proliferation of bone marrow cells. The electronic databases Medline, Embase, PubMed, BIOSIS Previews, Web of Science, and Cochrane were searched for studies presenting numerical values for trabecular bone volume or bone mineral density in control and patients with hematopoietic disorders. We identified 5 studies for beta-thalassemia, 6 for sickle cell anemia, 2 for polycythemia vera and essential thrombocythemia, 3 for chronic myelogenous leukemia, 6 for myelofibrosis, 5 for multiple myeloma, and 4 studies each for systemic mastocytosis, lymphocytic leukemia, and hemochromatosis. The effect of the disease state on bone density was significant and negative for beta-thalassemia (r = -2.00; 95% confidence interval [CI] -3.41, -0.58; p < 0.005), sickle cell anemia (-0.91; -1.36, -0.47; p < 0.00005), chronic myelogenous leukemia (-0.55; -0.88, -0.22; p < 0005), mastocytosis (-0.99; -1.16, -0.82; p < 0.00001), lymphoblastic leukemia (-0.69; -0.98, -0.40; p < 0.00001), multiple myeloma (-0.67; -0.99, -0.35; p < 0.00005), and hemochromatosis (-1.15; -1.64, -0.66; p < 0.00001). The changes were negative but not significant for polycythemia vera (-0.16; -0.38, 0.05; p = 0.069) and essential thrombocythemia (-0.33; -0.92, 0.26; p = 0.14). In myelofibrosis, disease state was associated with increased bone density (0.74; 0.12, 1.36; p < 0.05). Bone density change significantly and negatively correlated with the level of ferritin and bone marrow cellularity but not with hemoglobin or erythropoietin. Thus, independent of hematopoietic lineage, abnormal proliferation of bone marrow cells appears to be associated with bone loss. Iron metabolism may independently contribute to bone homeostasis. © 2016 American Society for Bone and Mineral Research."]}},"PMID":"27787922"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The role of inflammation in the pathogenesis of osteoarthritis is being given major interest, and inflammation is closely linked with vascularization. It was recently demonstrated that dynamic contrast-enhanced magnetic resonance imaging (DCE-MRI) could identify the subchondral bone marrow vascularization changes occurring in osteoarthritis in animals. These changes appeared before cartilage lesions were visible and were correlated with osteoarthritis severity. Thus the opportunity to obtain an objective assessment of bone vascularization in non-invasive conditions in humans might help better understanding osteoarthritis pathophysiology and finding new biomarkers. We hypothesized that, as in animals, DCE-MRI has the ability to identify subchondral bone marrow vascularization changes in human osteoarthritis. We performed knee MRI in 19 patients with advanced knee osteoarthritis. We assessed subchondral bone marrow vascularization in medial and lateral femorotibial compartments with DCE-MRI and graded osteoarthritis lesions on MR images. Statistical analysis assessed intra- and inter-observer agreement, compared DCE-MRI values between the different subchondral zones, and sought for an influence of age, sex, body mass index, and osteoarthritis garde on these values. The intra- and inter-observer agreement for DCE-MRI values were excellent. These values were significantly higher in the femorotibial compartment the most affected by osteoarthritis, both in femur and tibia (p<0.0001) and were significantly and positively correlated with cartilage lesions (p=0.02) and bone marrow oedema grade (p<0.0001) after adjustment. We concluded that, as in animals, subchondral bone marrow vascularization changes assessed with DCE-MRI were correlated with osteoarthritis severity in humans."]}},"PMID":"28189197"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The current study was conducted to expedite international standardized reporting of bone marrow disease in children with neuroblastoma and to improve equivalence of care.","A multidisciplinary International Neuroblastoma Response Criteria Bone Marrow Working Group was convened by the US National Cancer Institute in January 2012 with representation from Europe, North America, and Australia. Practical transferable recommendations to standardize the reporting of bone marrow disease were developed.","To the authors' knowledge, the current study is the first to comprehensively present consensus criteria for the collection, analysis, and reporting of the percentage area of bone marrow parenchyma occupied by tumor cells in trephine-biopsies. The quantitative analysis of neuroblastoma content in bone marrow aspirates by immunocytology and reverse transcriptase-quantitative polymerase chain reaction are revised. The inclusion of paired-like homeobox 2b (PHOX2B) for immunohistochemistry and reverse transcriptase-quantitative polymerase chain reaction is recommended. Recommendations for recording bone marrow response are provided. The authors endorse the quantitative assessment of neuroblastoma cell content in bilateral core needle biopsies-trephines and aspirates in all children with neuroblastoma, with the exception of infants, in whom the evaluation of aspirates alone is advised. It is interesting to note that 5% disease is accepted as an internationally achievable level for disease assessment.","The quantitative assessment of neuroblastoma cells is recommended to provide data from which evidence-based numerical criteria for the reporting of bone marrow response can be realized. This is particularly important in the minimal disease setting and when neuroblastoma detection in bone marrow is intermittent, where clinical impact has yet to be validated. The wide adoption of these harmonized criteria will enhance the ability to compare outcomes from different trials and facilitate collaborative trial design. Cancer 2017;123:1095-1105. © 2016 American Cancer Society."]}},"PMID":"27984660"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["This study evaluated the relationship between (18)F-fluorodeoxyglucose (FDG) uptake in bone marrow (BM) on positron emission tomography (PET)/computed tomography (CT) imaging and serum inflammatory markers and assessed the prognostic value of FDG uptake of BM in patients with non-small-cell lung cancer (NSCLC) who underwent curative surgical resection.","We retrospectively enrolled 110 NSCLC patients who underwent FDG PET/CT imaging and subsequent curative surgical resection. The maximum standardized uptake value of NSCLC (Tmax), mean FDG uptake of BM (BM SUV), and BM to liver uptake ratio (BLR) were measured. The relationships between BM SUV, BLR, and serum inflammatory markers were evaluated and the prognostic significance of PET/CT parameters for predicting recurrence-free survival (RFS) and overall survival (OS) were assessed.","BM SUV and BLR were significantly associated with serum C-reactive protein (CRP) level, white blood cell count, and the neutrophil to lymphocyte ratio (NLR). BLR was also significantly correlated with serum albumin and the platelet to lymphocyte ratio. In univariate analysis, tumor, node, metastases (TNM) stage, serum CRP level, NLR, Tmax, and BLR were significant prognostic factors for RFS and OS, whereas histopathology and tumor size were significant prognostic factors for RFS. In multivariate analysis, BLR, histopathology, TNM stage, and Tmax were independent prognostic factors for RFS and TNM stage and Tmax were independent prognostic factors for OS.","FDG uptake of BM on PET/CT imaging was correlated with serum inflammatory markers and was an independent predictor for RFS, along with FDG uptake of NSCLC."]}},"PMID":"27495385"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["IFN-γ is a pleotropic cytokine produced in the bone microenvironment. Although IFN-γ is known to play a critical role on bone remodeling, its function is not fully elucidated. Consistently, outcomes on the effects of IFN-γ recombinant protein on bone loss are contradictory among reports. In our work we explored, for the first time, the role of IFN-γ encoding plasmid (pIFN-γ) in a mouse model of osteopenia induced by ovariectomy and in the sham-operated counterpart to estimate its effects in skeletal homeostasis. Ovariectomy produced a dramatic decrease of bone mineral density (BMD). pINF-γ injected mice showed a pathologic bone and bone marrow phenotype; the disrupted cortical and trabecular bone microarchitecture was accompanied by an increased release of pro-inflammatory cytokine by bone marrow cells. Moreover, mesenchymal stem cells' (MSCs) commitment to osteoblast was found impaired, as evidenced by the decline of osterix-positive (Osx(+)) cells within the mid-diaphyseal area of femurs. For instance, a reduction and redistribution of CXCL12 cells have been found, in accordance with bone marrow morphological alterations. As similar effects were observed both in sham-operated and in ovariectomized mice, our studies proved that an increased IFN-γ synthesis in bone marrow might be sufficient to induce inflammatory and catabolic responses even in the absence of pathologic predisposing substrates. In addition, the obtained data might raise questions about pIFN-γ's safety when it is used as vaccine adjuvant."]}},"PMID":"27908965"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Tumor expansion is dependent on neovascularization, a process that requires sustained new vessel formation. Although the critical role of angiogenesis by endothelial sprouting in this process, controversy still prevails on whether angiogenesis involving bone marrow-derived endothelial cells, does contribute to this process. This study aims to evaluate the recruitment of bone marrow-derived cells by the melanoma tumor, including endothelial cells, and if they contribute to angiogenesis.","A chimeric mouse model of GFP bone marrow was used to induce melanoma tumors derived from murine B16-F10 cell line. These tumors were evaluated for the presence of myeloid cells (CD11b), T lymphocytes (CD3, CD4 and CD8) and endothelial cells (VEGFR2 and CD31) derived from bone marrow.","Mice transplanted with GFP+ cells showed significant bone marrow chimerism (90.9 ± 0.87 %) when compared to the GFP transgenic mice (90.66 ± 2.1 %, p = 0.83) demonstrating successful engraftment of donor bone marrow stem/progenitor cells. Analysis of the murine melanoma tumor showed the presence of donor cells in the tumors (3.5 ± 1.7 %) and interestingly, these cells represent endothelial cells (CD31+ cells; 11.5 ± 6.85 %) and myeloid cells (CD11b+ cells; 80 ± 21 %), but also tumor-infiltrating lymphocytes (CD8+ T cells, 13.31 ± 0.2 %; CD4+ T-cells, 2.1 ± 1.2 %). Examination of the tumor endothelium by confocal microscopy suggests the presence of donor CD31+/GFP+ cells in the wall of some blood vessels.","This study demonstrates that bone marrow-derived cells are recruited by the murine melanoma tumor, with myeloid cells and CD4 and CD8 T lymphocytes migrating as antitumor immune response, and endothelial cells participating of the tumor blood vessels formation."]}},"PMID":"27188167"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["To determine the association between traumatic bone marrow abnormalities, the knee injury mechanism, and associated soft tissue injuries in a larger cohort than those in the published literature.","Retrospective study including 220 patients with traumatic knee injuries. Knee MRIs were evaluated for trauma mechanism, soft tissue injury, and the location of bone marrow abnormalities. The locations of the abnormalities were correlated with trauma mechanisms and soft tissue injuries using the chi-square test with Bonferroni correction.","One hundred and forty-four valgus injuries, 39 pivot shift injuries, 25 lateral patellar dislocations, 8 hyperextensions, and 4 dashboard injuries were included. Valgus and pivot shift injuries showed traumatic bone marrow abnormalities in the posterolateral regions of the tibia. Abnormalities after patellar dislocation were found in the anterolateral and centrolateral femur and patella. Hyperextension injuries were associated with abnormalities in almost all regions, and dashboard injuries were associated with changes in the anterior regions of the tibia and femur.","Our study provides evidence of associations between traumatic bone marrow abnormality patterns and different trauma mechanisms in acute knee injury, and reveals some overlap, especially of the two most common trauma mechanisms (valgus and pivot shift), in a large patient cohort.","• Specific bone marrow oedema patterns after knee trauma were confirmed. • New associations between bone marrow oedema patterns and knee trauma were shown. • Bone marrow oedema patterns help in identifying associated soft tissue injuries."]}},"PMID":"27097792"}}]}},{"_index":"med_pubs_api","_type":"bone marrow","_id":"AV9zBwmyvXv4nF11_hv9","_score":1.0,"_source":{"PubmedArticle":[{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Wnt/β-catenin signaling has been reported to contribute to the development of bone fibrous dysplasia. However, it remains unclear whether fibrocytes and immune cells are involved in this β-catenin-mediated bone marrow fibrosis. In this study, we showed that constitutive activation of β-catenin by Col1a1-Cre (3.6-kb) exhibited bone marrow fibrosis, featured with expanded populations of fibrocytes, myofibroblasts and osteoprogenitors. Lineage tracing and IHC examinations showed that Col3.6-Cre display Cre recombinase activity not only in osteoprogenitors, but also in monocyte-derived fibrocytes in the endosteal niches of bones. Additionally, β-catenin stimulated the secretion of cytokines and pro-fibrotic signals in bone marrow, including GM-CSF, TGFβ1 and VEGF. Consequently, the frequency of differentiated immature monocyte-derived dendritic cells and naïve T cells was markedly increased in the mutant bone marrow. These phenotypes were quite different from those following β-catenin activation in mature osteoblasts driven by Col1a1-Cre (2.3-kb). Our findings suggested that a conserved pro-fibrotic signal cascade might underlie β-catenin-mediated bone marrow fibrosis, involving TGFβ1-enhanced fibrocyte activation and immunoregulatory responses. This study might shed new light on the understanding and development of a therapeutic strategy for bone fibrous dysplasia."]}},"PMID":"26688275"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["We aimed to investigate the role of bone marrow infiltration pattern (BMIP) and bone marrow reticulin fibrosis (BMRF) in determining treatment demand in patients with diagnosis of chronic lymphocytic leukemia (CLL). We retrospectively evaluated the data of 65 patients, who were followed with the diagnosis of CLL at Istanbul Training and Research Hospital, Department of Hematology, between July 2007 and June 2016. The median age of the patients was 64 years (range, 32-83). Twenty-three (35.4%) patients were female, and 42 (64.6%) were male. Early/mild grade BMRF was observed in 46 (70.8%) patients and advanced grade BMRF in 19 (29.2%) patients. Eleven (23.9%) of 46 patients with early/mild grade BMRF and 10 (52.9%) of 19 patients with advanced grade BMRF required treatment during follow-up (p = 0.04). According to the BMIP, 14 (21.5%) patients had diffuse and 51 (78.5%) patients had non-diffuse BMIP. Eleven (78.6%) of 14 patients with diffuse BMIP and 10 (19.6%) of 51 patients with non-diffuse BMIP required treatment during follow-up (p < 0.001). In univariate analysis, both advanced grade BMRF and diffuse BMIP had an impact on occurrence of treatment demand (p = 0.028, HR = 3.535 vs. p < 0.01 HR = 15.033). Multivariate analysis also revealed diffuse BMIP to be effective (p < 0.001, HR 13.089), while advanced grade BMRF failed to significantly influence treatment demand (p = 0.140, HR 2.664). In conclusion, in the light of our findings, it is reasonable to consider that bone marrow biopsy at the time of diagnosis might provide a preliminary information about treatment demand in patients with CLL."]}},"PMID":"28435987"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Bone marrow aspirate grafting entails mesenchymal stem cell-containing bone marrow harvesting and injection into a fracture site to promote bone formation. Although the use of bone marrow aspirate in orthopedic trauma is not widespread, an increasing number of studies are reporting clinical success. Advantages of using bone marrow aspirate are that it is readily obtainable, has low harvest morbidity, and can be easily and quickly injected. However, no universally accepted role for its use exists. Future studies directly comparing bone marrow aspirate with conventional techniques are needed to define its role in the treatment of orthopedic trauma patients."]}},"PMID":"28577780"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Blood cell production and bone homeostasis are physically interlinked systems that exhibit active cross-talk. We examined how bone health is affected in patients with hematopoietic disorders due to abnormal proliferation of bone marrow cells. The electronic databases Medline, Embase, PubMed, BIOSIS Previews, Web of Science, and Cochrane were searched for studies presenting numerical values for trabecular bone volume or bone mineral density in control and patients with hematopoietic disorders. We identified 5 studies for beta-thalassemia, 6 for sickle cell anemia, 2 for polycythemia vera and essential thrombocythemia, 3 for chronic myelogenous leukemia, 6 for myelofibrosis, 5 for multiple myeloma, and 4 studies each for systemic mastocytosis, lymphocytic leukemia, and hemochromatosis. The effect of the disease state on bone density was significant and negative for beta-thalassemia (r = -2.00; 95% confidence interval [CI] -3.41, -0.58; p < 0.005), sickle cell anemia (-0.91; -1.36, -0.47; p < 0.00005), chronic myelogenous leukemia (-0.55; -0.88, -0.22; p < 0005), mastocytosis (-0.99; -1.16, -0.82; p < 0.00001), lymphoblastic leukemia (-0.69; -0.98, -0.40; p < 0.00001), multiple myeloma (-0.67; -0.99, -0.35; p < 0.00005), and hemochromatosis (-1.15; -1.64, -0.66; p < 0.00001). The changes were negative but not significant for polycythemia vera (-0.16; -0.38, 0.05; p = 0.069) and essential thrombocythemia (-0.33; -0.92, 0.26; p = 0.14). In myelofibrosis, disease state was associated with increased bone density (0.74; 0.12, 1.36; p < 0.05). Bone density change significantly and negatively correlated with the level of ferritin and bone marrow cellularity but not with hemoglobin or erythropoietin. Thus, independent of hematopoietic lineage, abnormal proliferation of bone marrow cells appears to be associated with bone loss. Iron metabolism may independently contribute to bone homeostasis. © 2016 American Society for Bone and Mineral Research."]}},"PMID":"27787922"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The role of inflammation in the pathogenesis of osteoarthritis is being given major interest, and inflammation is closely linked with vascularization. It was recently demonstrated that dynamic contrast-enhanced magnetic resonance imaging (DCE-MRI) could identify the subchondral bone marrow vascularization changes occurring in osteoarthritis in animals. These changes appeared before cartilage lesions were visible and were correlated with osteoarthritis severity. Thus the opportunity to obtain an objective assessment of bone vascularization in non-invasive conditions in humans might help better understanding osteoarthritis pathophysiology and finding new biomarkers. We hypothesized that, as in animals, DCE-MRI has the ability to identify subchondral bone marrow vascularization changes in human osteoarthritis. We performed knee MRI in 19 patients with advanced knee osteoarthritis. We assessed subchondral bone marrow vascularization in medial and lateral femorotibial compartments with DCE-MRI and graded osteoarthritis lesions on MR images. Statistical analysis assessed intra- and inter-observer agreement, compared DCE-MRI values between the different subchondral zones, and sought for an influence of age, sex, body mass index, and osteoarthritis garde on these values. The intra- and inter-observer agreement for DCE-MRI values were excellent. These values were significantly higher in the femorotibial compartment the most affected by osteoarthritis, both in femur and tibia (p<0.0001) and were significantly and positively correlated with cartilage lesions (p=0.02) and bone marrow oedema grade (p<0.0001) after adjustment. We concluded that, as in animals, subchondral bone marrow vascularization changes assessed with DCE-MRI were correlated with osteoarthritis severity in humans."]}},"PMID":"28189197"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The current study was conducted to expedite international standardized reporting of bone marrow disease in children with neuroblastoma and to improve equivalence of care.","A multidisciplinary International Neuroblastoma Response Criteria Bone Marrow Working Group was convened by the US National Cancer Institute in January 2012 with representation from Europe, North America, and Australia. Practical transferable recommendations to standardize the reporting of bone marrow disease were developed.","To the authors' knowledge, the current study is the first to comprehensively present consensus criteria for the collection, analysis, and reporting of the percentage area of bone marrow parenchyma occupied by tumor cells in trephine-biopsies. The quantitative analysis of neuroblastoma content in bone marrow aspirates by immunocytology and reverse transcriptase-quantitative polymerase chain reaction are revised. The inclusion of paired-like homeobox 2b (PHOX2B) for immunohistochemistry and reverse transcriptase-quantitative polymerase chain reaction is recommended. Recommendations for recording bone marrow response are provided. The authors endorse the quantitative assessment of neuroblastoma cell content in bilateral core needle biopsies-trephines and aspirates in all children with neuroblastoma, with the exception of infants, in whom the evaluation of aspirates alone is advised. It is interesting to note that 5% disease is accepted as an internationally achievable level for disease assessment.","The quantitative assessment of neuroblastoma cells is recommended to provide data from which evidence-based numerical criteria for the reporting of bone marrow response can be realized. This is particularly important in the minimal disease setting and when neuroblastoma detection in bone marrow is intermittent, where clinical impact has yet to be validated. The wide adoption of these harmonized criteria will enhance the ability to compare outcomes from different trials and facilitate collaborative trial design. Cancer 2017;123:1095-1105. © 2016 American Cancer Society."]}},"PMID":"27984660"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["This study evaluated the relationship between (18)F-fluorodeoxyglucose (FDG) uptake in bone marrow (BM) on positron emission tomography (PET)/computed tomography (CT) imaging and serum inflammatory markers and assessed the prognostic value of FDG uptake of BM in patients with non-small-cell lung cancer (NSCLC) who underwent curative surgical resection.","We retrospectively enrolled 110 NSCLC patients who underwent FDG PET/CT imaging and subsequent curative surgical resection. The maximum standardized uptake value of NSCLC (Tmax), mean FDG uptake of BM (BM SUV), and BM to liver uptake ratio (BLR) were measured. The relationships between BM SUV, BLR, and serum inflammatory markers were evaluated and the prognostic significance of PET/CT parameters for predicting recurrence-free survival (RFS) and overall survival (OS) were assessed.","BM SUV and BLR were significantly associated with serum C-reactive protein (CRP) level, white blood cell count, and the neutrophil to lymphocyte ratio (NLR). BLR was also significantly correlated with serum albumin and the platelet to lymphocyte ratio. In univariate analysis, tumor, node, metastases (TNM) stage, serum CRP level, NLR, Tmax, and BLR were significant prognostic factors for RFS and OS, whereas histopathology and tumor size were significant prognostic factors for RFS. In multivariate analysis, BLR, histopathology, TNM stage, and Tmax were independent prognostic factors for RFS and TNM stage and Tmax were independent prognostic factors for OS.","FDG uptake of BM on PET/CT imaging was correlated with serum inflammatory markers and was an independent predictor for RFS, along with FDG uptake of NSCLC."]}},"PMID":"27495385"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["IFN-γ is a pleotropic cytokine produced in the bone microenvironment. Although IFN-γ is known to play a critical role on bone remodeling, its function is not fully elucidated. Consistently, outcomes on the effects of IFN-γ recombinant protein on bone loss are contradictory among reports. In our work we explored, for the first time, the role of IFN-γ encoding plasmid (pIFN-γ) in a mouse model of osteopenia induced by ovariectomy and in the sham-operated counterpart to estimate its effects in skeletal homeostasis. Ovariectomy produced a dramatic decrease of bone mineral density (BMD). pINF-γ injected mice showed a pathologic bone and bone marrow phenotype; the disrupted cortical and trabecular bone microarchitecture was accompanied by an increased release of pro-inflammatory cytokine by bone marrow cells. Moreover, mesenchymal stem cells' (MSCs) commitment to osteoblast was found impaired, as evidenced by the decline of osterix-positive (Osx(+)) cells within the mid-diaphyseal area of femurs. For instance, a reduction and redistribution of CXCL12 cells have been found, in accordance with bone marrow morphological alterations. As similar effects were observed both in sham-operated and in ovariectomized mice, our studies proved that an increased IFN-γ synthesis in bone marrow might be sufficient to induce inflammatory and catabolic responses even in the absence of pathologic predisposing substrates. In addition, the obtained data might raise questions about pIFN-γ's safety when it is used as vaccine adjuvant."]}},"PMID":"27908965"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Tumor expansion is dependent on neovascularization, a process that requires sustained new vessel formation. Although the critical role of angiogenesis by endothelial sprouting in this process, controversy still prevails on whether angiogenesis involving bone marrow-derived endothelial cells, does contribute to this process. This study aims to evaluate the recruitment of bone marrow-derived cells by the melanoma tumor, including endothelial cells, and if they contribute to angiogenesis.","A chimeric mouse model of GFP bone marrow was used to induce melanoma tumors derived from murine B16-F10 cell line. These tumors were evaluated for the presence of myeloid cells (CD11b), T lymphocytes (CD3, CD4 and CD8) and endothelial cells (VEGFR2 and CD31) derived from bone marrow.","Mice transplanted with GFP+ cells showed significant bone marrow chimerism (90.9 ± 0.87 %) when compared to the GFP transgenic mice (90.66 ± 2.1 %, p = 0.83) demonstrating successful engraftment of donor bone marrow stem/progenitor cells. Analysis of the murine melanoma tumor showed the presence of donor cells in the tumors (3.5 ± 1.7 %) and interestingly, these cells represent endothelial cells (CD31+ cells; 11.5 ± 6.85 %) and myeloid cells (CD11b+ cells; 80 ± 21 %), but also tumor-infiltrating lymphocytes (CD8+ T cells, 13.31 ± 0.2 %; CD4+ T-cells, 2.1 ± 1.2 %). Examination of the tumor endothelium by confocal microscopy suggests the presence of donor CD31+/GFP+ cells in the wall of some blood vessels.","This study demonstrates that bone marrow-derived cells are recruited by the murine melanoma tumor, with myeloid cells and CD4 and CD8 T lymphocytes migrating as antitumor immune response, and endothelial cells participating of the tumor blood vessels formation."]}},"PMID":"27188167"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["To determine the association between traumatic bone marrow abnormalities, the knee injury mechanism, and associated soft tissue injuries in a larger cohort than those in the published literature.","Retrospective study including 220 patients with traumatic knee injuries. Knee MRIs were evaluated for trauma mechanism, soft tissue injury, and the location of bone marrow abnormalities. The locations of the abnormalities were correlated with trauma mechanisms and soft tissue injuries using the chi-square test with Bonferroni correction.","One hundred and forty-four valgus injuries, 39 pivot shift injuries, 25 lateral patellar dislocations, 8 hyperextensions, and 4 dashboard injuries were included. Valgus and pivot shift injuries showed traumatic bone marrow abnormalities in the posterolateral regions of the tibia. Abnormalities after patellar dislocation were found in the anterolateral and centrolateral femur and patella. Hyperextension injuries were associated with abnormalities in almost all regions, and dashboard injuries were associated with changes in the anterior regions of the tibia and femur.","Our study provides evidence of associations between traumatic bone marrow abnormality patterns and different trauma mechanisms in acute knee injury, and reveals some overlap, especially of the two most common trauma mechanisms (valgus and pivot shift), in a large patient cohort.","• Specific bone marrow oedema patterns after knee trauma were confirmed. • New associations between bone marrow oedema patterns and knee trauma were shown. • Bone marrow oedema patterns help in identifying associated soft tissue injuries."]}},"PMID":"27097792"}}]}},{"_index":"med_pubs_api","_type":"bone marrow","_id":"AV91rgeKvXv4nF11_hwP","_score":1.0,"_source":{"PubmedArticle":[{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["This study evaluated the relationship between (18)F-fluorodeoxyglucose (FDG) uptake in bone marrow (BM) on positron emission tomography (PET)/computed tomography (CT) imaging and serum inflammatory markers and assessed the prognostic value of FDG uptake of BM in patients with non-small-cell lung cancer (NSCLC) who underwent curative surgical resection.","We retrospectively enrolled 110 NSCLC patients who underwent FDG PET/CT imaging and subsequent curative surgical resection. The maximum standardized uptake value of NSCLC (Tmax), mean FDG uptake of BM (BM SUV), and BM to liver uptake ratio (BLR) were measured. The relationships between BM SUV, BLR, and serum inflammatory markers were evaluated and the prognostic significance of PET/CT parameters for predicting recurrence-free survival (RFS) and overall survival (OS) were assessed.","BM SUV and BLR were significantly associated with serum C-reactive protein (CRP) level, white blood cell count, and the neutrophil to lymphocyte ratio (NLR). BLR was also significantly correlated with serum albumin and the platelet to lymphocyte ratio. In univariate analysis, tumor, node, metastases (TNM) stage, serum CRP level, NLR, Tmax, and BLR were significant prognostic factors for RFS and OS, whereas histopathology and tumor size were significant prognostic factors for RFS. In multivariate analysis, BLR, histopathology, TNM stage, and Tmax were independent prognostic factors for RFS and TNM stage and Tmax were independent prognostic factors for OS.","FDG uptake of BM on PET/CT imaging was correlated with serum inflammatory markers and was an independent predictor for RFS, along with FDG uptake of NSCLC."]}},"PMID":"27495385"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Despite the success in detecting breast cancer (BC) early and, with aggressive therapeutic intervention, BC remains a clinical problem. The bone marrow (BM) is a favorable metastatic site for breast cancer cells (BCCs). In BM, the survival of BCCs is partly achieved by the supporting microenvironment, including the presence of immune suppressive cells such as mesenchymal stem cells (MSCs). The heterogeneity of BCCs brings up the question of how each subset interacts with the BM microenvironment. The cancer stem cells (CSCs) survive in the BM as cycling quiescence cells and, forming gap junctional intercellular communication (GJIC) with the hematopoietic supporting stromal cells and MSCs. This type of communication has been identified close to the endosteum. Additionally, dormancy can occur by soluble mediators such as cytokines and also by the exchange of exosomes. These latter mechanisms are reviewed in the context of metastasis of BC to the BM for transition as dormant cells. The article also discusses how immune cells such as macrophages and regulatory T-cells facilitate BC dormancy. The challenges of studying BC dormancy in 2-dimensional (2-D) system are also incorporated by proposing 3-D system by engineering methods to recapitulate the BM microenvironment."]}},"PMID":"26546045"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Disseminated carcinomatosis of the bone marrow is characterized by widespread bone metastasis (bone marrow infiltration) from solid tumors with hematological disorders coexisted. This disease is frequently complicated with gastric cancer among solid tumors although its incidence is very rare. In recent years, technological innovations in diagnosis and treatment for cancer have remarkably improved, which made survival rates of various cancers prolonged. Prognosis of disseminated carcinomatosis of the bone marrow associated with gastric cancer, however, is still poor (less than a year), possibly because this disease has not been given attention due to low incidence. In this review, I summarize the results obtained for the past, and propose ways to improve the prognosis of this disease."]}},"PMID":"26604634"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Clinical studies of intraperitoneal chemotherapy with paclitaxel in patients of gastric cancer with peritoneal carcinomatosis is well tolerated and effective, and rare cases of metastasis and recurrence have experienced during the treatment. Disseminated carcinomatosis of the bone marrow is highly rare in gastric cancer and associated with a poor prognosis.","A 59-year-old woman of gastric cancer with peritoneal carcinomatosis received five courses of chemotherapy with intraperitoneal administration of paclitaxel, and laparoscopy showed disappearance of the peritoneal carcinomatosis. She subsequently underwent total gastrectomy, and the histopathological findings showed a complete response to the chemotherapy. Postoperatively, chemotherapy with intraperitoneal administration of paclitaxel was continued for 30 months, without apparent recurrence. However, the gastric cancer recurred as disseminated carcinomatosis of the bone marrow with disseminated intravascular coagulation, and we hence changed the chemotherapy regimen to weekly irinotecan. Remission was achieved, and she did not experience any major symptoms; however, she died 6 months after the diagnosis of disseminated carcinomatosis of the bone marrow.","Since intraperitoneal paclitaxel administration can strongly suppress peritoneal carcinomatosis of gastric cancer, careful attention should be paid not only to peritoneal recurrence but also for rare site metastases, such as bone marrow metastases."]}},"PMID":"27080037"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["We report a rare case of disseminated carcinomatosis of the bone marrow from rectal cancer with disseminated intravascular coagulation (DIC). A 65-year-old man was admitted with melena and low back pain at rest. X-ray examination showed rectal cancer with multiple bone metastases. Laboratory examination showed severe anemia and DIC. Histologic examination showed disseminated carcinomatosis of the bone marrow. The DIC was considered to be caused by disseminated carcinomatosis of the bone marrow from rectal cancer, and we immediately started treatment with anti-DIC therapy and anticancer chemotherapy with the modified FOLFOX6 regimen (mFOLFOX6). After some response to therapy, the patient's general condition deteriorated, and he died 128 days after admission. This is the first English report showing disseminated carcinomatosis of the bone marrow from colorectal cancer treated with mFOLFOX6."]}},"PMID":"25216414"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Galectin-3 is a multifunctional β-galactoside-binding lectin that once synthesized, is expressed in the nucleus, cytoplasm, cell surface and in the extracellular environment. Because of its unique structure, galectin-3 can oligomerize forming lattice upon binding to multivalent oligossacharides and influence several pathologic events such as tumorigenesis, invasion and metastasis.","In our study, balb/c Lgals3+/+ and Lgals3-/- female mice were inoculated in the fourth mammary fat pad with 4T1 breast cancer cell line. The primary tumor, inguinal lymph nodes and iliac bone marrow were evaluated 15, 21 and 28 days post-injection. The primary tumor growth was evaluated by measuring the external diameter, internal growth by ultrasound and weight of the excised tumor. The presence of cancer cells in the draining lymph nodes and iliac crest bone marrow were performed by immunohistochemistry, PCR and clonogenic metastatic assay.","In this study we demonstrated that the deletion of galectin-3 in the host affected drastically the in vivo growth rate of 4T1 tumors. The primary tumors in Lgals3-/- mice displayed a higher proliferative rate (p < 0,05), an increased necrotic area (p < 0,01) and new blood vessels with a wider lumen in comparison with tumors from Lgals3+/+ mice (P < 0,05). Moreover, we detected a higher number of 4T1-derived metastatic colonies in the lymph nodes and the bone marrow of Lgals3-/- mice (p < 0,05). Additionally, healthy Lgals3-/- control mice presented an altered spatial distribution of CXCL12 in the bone marrow, which may explain at least in part the initial colonization of this organ in Lgals3-/- injected with 4T1 cells.","Taken together, our results demonstrate for the first time that the absence of galectin-3 in the host microenvironment favors the growth of the primary tumors, the metastatic spread to the inguinal lymph nodes and bone marrow colonization by metastatic 4T1 tumor cells."]}},"PMID":"27526676"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Treatment of biochemical failure after radical prostatectomy for prostate cancer is largely empirically based. The use of PSA kinetics has been used as a guide to determine local or systemic treatment of biochemical failure. We here compared PSA kinetics with detection of bone marrow micrometastasis as methods to determine local or systemic relapse.","A transversal study was conducted of men with biochemical failure, defined as a serum PSA >0.2ng/ml after radical prostatectomy. Consecutive patients having undergone radical prostatectomy and with biochemical failure were enrolled and clinical and pathological details were recorded. Bone marrow biopsies were obtained from the iliac crest and touch prints made, micrometastasis (mM) being detected using anti-PSA. The clinical parameters of total serum PSA, PSA velocity, PSA doubling time and time to biochemical failure, age, Gleason score and pathological stage were registered.","A total of 147 men, mean age 71.6 ± 8.2 years, with a median time to biochemical failure of 5.5 years (IQR 1.0-6.3 years) participated in the study. Bone marrow samples were positive for micrometastasis in 98/147 (67%) of patients at the time of biochemical failure. The results of bone marrow micrometastasis detected by immunocytochemistry were not concordant with local relapse as defined by PSA velocity, time to biochemical failure or Gleason score. In men with a PSA doubling time of < six months or a total serum PSA of >2,5ng/ml at the time of biochemical failure the detection of bone marrow micrometastasis was significantly higher.","The detection of bone marrow micrometastasis could be useful in defining systemic relapse, this minimally invasive procedure warranting further studies with a larger group of patients."]}},"PMID":"26745090"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Micrometastases in bone marrow of women with early breast cancer were first identified immunocytochemically in the 1980s. We report on the original cohort of women with a median follow-up of 30 years.","In total, 350 women with primary breast cancer had eight bone marrow aspirates examined with antibody to epithelial membrane antigen. Data on long-term mortality were obtained via record linkage to death certification.","At a 30-year median follow-up, 79 out of 89 (89%) patients with micrometastases have died compared with 202 out of 261 (77%) without (hazard ratio=1.46 (95% CI 1.12-1.90), P=0.0043). Most marked effect of micrometastases on overall survival (OS) was seen in patients aged ⩽ 50 at surgery (N=97, P=0.012), and on all patients within 10 years of diagnosis. In multivariable analyses, the presence of micrometastases was no longer a statistically significant prognostic factor.","Bone marrow micrometastases are predictive for OS, particularly in the first decade and in younger patients."]}},"PMID":"26766739"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Novel systemic therapies and modern surgical and ablative approaches have improved the survival rates for the patients with metastatic colorectal cancer. However, there are still patients with poor prognosis and underlying mechanisms that could not be defined clearly. Metastatic colorectal cancer patients with skin metastasis have a poor prognosis. A 45-year-old man, who presented with large bowel obstruction, was diagnosed with metastatic rectal adenocarcinoma. Unresectable liver metastases were found at diagnosis. FOLFOX plus bevacizumab treatment was started, but the patient developed bowel obstruction after the third cycle. Therefore, ileostomy was performed. Multiple skin, lung, liver and bone metastases appeared during that time. Bone marrow biopsy demonstrated diffuse infiltration by adenocarcinoma cells. Even though partial remission was achieved after 4 cycles of FOLFIRI-cetuximab, the disease progressed after the 8th cycle. The patient lost his life due to disease progression 8 months after the diagnosis. Bone marrow and skin are unusual sites of metastasis for colorectal carcinoma. Metastases in bone marrow and skin develop at later stages of metastatic disease. This patient lived only 4 months after the development of skin and bone marrow metastases. Skin and bone marrow metastases may be the harbingers of short survival. Biopsy of metastatic sites is crucial for diagnosis and detailed molecular analysis. Molecular pathway alterations underlying worse disease course may be found, and hence probable targets for drug improvement may be indicated."]}},"PMID":"25767005"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The prognosis of prostate and bladder cancer patients is predominantly determined by the detection of distant sites of metastasis. In clinical routine, virtually only lymph node staging is of relevance to determine metastasis. Detection and characterization of disseminated tumor cells in peripheral blood or bone marrow is an additional parameter of prognostic significance. In this article, we will summarize recent progress on the prognostic value of disseminated tumor cells in bone marrow and its translation into routine clinical analysis."]}},"PMID":"24671250"}}]}},{"_index":"med_pubs_api","_type":"bone_marrow","_id":"AV92LeJBvXv4nF11_hwY","_score":1.0,"_source":{"PubmedArticle":[{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["This study evaluated the relationship between (18)F-fluorodeoxyglucose (FDG) uptake in bone marrow (BM) on positron emission tomography (PET)/computed tomography (CT) imaging and serum inflammatory markers and assessed the prognostic value of FDG uptake of BM in patients with non-small-cell lung cancer (NSCLC) who underwent curative surgical resection.","We retrospectively enrolled 110 NSCLC patients who underwent FDG PET/CT imaging and subsequent curative surgical resection. The maximum standardized uptake value of NSCLC (Tmax), mean FDG uptake of BM (BM SUV), and BM to liver uptake ratio (BLR) were measured. The relationships between BM SUV, BLR, and serum inflammatory markers were evaluated and the prognostic significance of PET/CT parameters for predicting recurrence-free survival (RFS) and overall survival (OS) were assessed.","BM SUV and BLR were significantly associated with serum C-reactive protein (CRP) level, white blood cell count, and the neutrophil to lymphocyte ratio (NLR). BLR was also significantly correlated with serum albumin and the platelet to lymphocyte ratio. In univariate analysis, tumor, node, metastases (TNM) stage, serum CRP level, NLR, Tmax, and BLR were significant prognostic factors for RFS and OS, whereas histopathology and tumor size were significant prognostic factors for RFS. In multivariate analysis, BLR, histopathology, TNM stage, and Tmax were independent prognostic factors for RFS and TNM stage and Tmax were independent prognostic factors for OS.","FDG uptake of BM on PET/CT imaging was correlated with serum inflammatory markers and was an independent predictor for RFS, along with FDG uptake of NSCLC."]}},"PMID":"27495385"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Despite the success in detecting breast cancer (BC) early and, with aggressive therapeutic intervention, BC remains a clinical problem. The bone marrow (BM) is a favorable metastatic site for breast cancer cells (BCCs). In BM, the survival of BCCs is partly achieved by the supporting microenvironment, including the presence of immune suppressive cells such as mesenchymal stem cells (MSCs). The heterogeneity of BCCs brings up the question of how each subset interacts with the BM microenvironment. The cancer stem cells (CSCs) survive in the BM as cycling quiescence cells and, forming gap junctional intercellular communication (GJIC) with the hematopoietic supporting stromal cells and MSCs. This type of communication has been identified close to the endosteum. Additionally, dormancy can occur by soluble mediators such as cytokines and also by the exchange of exosomes. These latter mechanisms are reviewed in the context of metastasis of BC to the BM for transition as dormant cells. The article also discusses how immune cells such as macrophages and regulatory T-cells facilitate BC dormancy. The challenges of studying BC dormancy in 2-dimensional (2-D) system are also incorporated by proposing 3-D system by engineering methods to recapitulate the BM microenvironment."]}},"PMID":"26546045"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Disseminated carcinomatosis of the bone marrow is characterized by widespread bone metastasis (bone marrow infiltration) from solid tumors with hematological disorders coexisted. This disease is frequently complicated with gastric cancer among solid tumors although its incidence is very rare. In recent years, technological innovations in diagnosis and treatment for cancer have remarkably improved, which made survival rates of various cancers prolonged. Prognosis of disseminated carcinomatosis of the bone marrow associated with gastric cancer, however, is still poor (less than a year), possibly because this disease has not been given attention due to low incidence. In this review, I summarize the results obtained for the past, and propose ways to improve the prognosis of this disease."]}},"PMID":"26604634"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Clinical studies of intraperitoneal chemotherapy with paclitaxel in patients of gastric cancer with peritoneal carcinomatosis is well tolerated and effective, and rare cases of metastasis and recurrence have experienced during the treatment. Disseminated carcinomatosis of the bone marrow is highly rare in gastric cancer and associated with a poor prognosis.","A 59-year-old woman of gastric cancer with peritoneal carcinomatosis received five courses of chemotherapy with intraperitoneal administration of paclitaxel, and laparoscopy showed disappearance of the peritoneal carcinomatosis. She subsequently underwent total gastrectomy, and the histopathological findings showed a complete response to the chemotherapy. Postoperatively, chemotherapy with intraperitoneal administration of paclitaxel was continued for 30 months, without apparent recurrence. However, the gastric cancer recurred as disseminated carcinomatosis of the bone marrow with disseminated intravascular coagulation, and we hence changed the chemotherapy regimen to weekly irinotecan. Remission was achieved, and she did not experience any major symptoms; however, she died 6 months after the diagnosis of disseminated carcinomatosis of the bone marrow.","Since intraperitoneal paclitaxel administration can strongly suppress peritoneal carcinomatosis of gastric cancer, careful attention should be paid not only to peritoneal recurrence but also for rare site metastases, such as bone marrow metastases."]}},"PMID":"27080037"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["We report a rare case of disseminated carcinomatosis of the bone marrow from rectal cancer with disseminated intravascular coagulation (DIC). A 65-year-old man was admitted with melena and low back pain at rest. X-ray examination showed rectal cancer with multiple bone metastases. Laboratory examination showed severe anemia and DIC. Histologic examination showed disseminated carcinomatosis of the bone marrow. The DIC was considered to be caused by disseminated carcinomatosis of the bone marrow from rectal cancer, and we immediately started treatment with anti-DIC therapy and anticancer chemotherapy with the modified FOLFOX6 regimen (mFOLFOX6). After some response to therapy, the patient's general condition deteriorated, and he died 128 days after admission. This is the first English report showing disseminated carcinomatosis of the bone marrow from colorectal cancer treated with mFOLFOX6."]}},"PMID":"25216414"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Galectin-3 is a multifunctional β-galactoside-binding lectin that once synthesized, is expressed in the nucleus, cytoplasm, cell surface and in the extracellular environment. Because of its unique structure, galectin-3 can oligomerize forming lattice upon binding to multivalent oligossacharides and influence several pathologic events such as tumorigenesis, invasion and metastasis.","In our study, balb/c Lgals3+/+ and Lgals3-/- female mice were inoculated in the fourth mammary fat pad with 4T1 breast cancer cell line. The primary tumor, inguinal lymph nodes and iliac bone marrow were evaluated 15, 21 and 28 days post-injection. The primary tumor growth was evaluated by measuring the external diameter, internal growth by ultrasound and weight of the excised tumor. The presence of cancer cells in the draining lymph nodes and iliac crest bone marrow were performed by immunohistochemistry, PCR and clonogenic metastatic assay.","In this study we demonstrated that the deletion of galectin-3 in the host affected drastically the in vivo growth rate of 4T1 tumors. The primary tumors in Lgals3-/- mice displayed a higher proliferative rate (p < 0,05), an increased necrotic area (p < 0,01) and new blood vessels with a wider lumen in comparison with tumors from Lgals3+/+ mice (P < 0,05). Moreover, we detected a higher number of 4T1-derived metastatic colonies in the lymph nodes and the bone marrow of Lgals3-/- mice (p < 0,05). Additionally, healthy Lgals3-/- control mice presented an altered spatial distribution of CXCL12 in the bone marrow, which may explain at least in part the initial colonization of this organ in Lgals3-/- injected with 4T1 cells.","Taken together, our results demonstrate for the first time that the absence of galectin-3 in the host microenvironment favors the growth of the primary tumors, the metastatic spread to the inguinal lymph nodes and bone marrow colonization by metastatic 4T1 tumor cells."]}},"PMID":"27526676"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Treatment of biochemical failure after radical prostatectomy for prostate cancer is largely empirically based. The use of PSA kinetics has been used as a guide to determine local or systemic treatment of biochemical failure. We here compared PSA kinetics with detection of bone marrow micrometastasis as methods to determine local or systemic relapse.","A transversal study was conducted of men with biochemical failure, defined as a serum PSA >0.2ng/ml after radical prostatectomy. Consecutive patients having undergone radical prostatectomy and with biochemical failure were enrolled and clinical and pathological details were recorded. Bone marrow biopsies were obtained from the iliac crest and touch prints made, micrometastasis (mM) being detected using anti-PSA. The clinical parameters of total serum PSA, PSA velocity, PSA doubling time and time to biochemical failure, age, Gleason score and pathological stage were registered.","A total of 147 men, mean age 71.6 ± 8.2 years, with a median time to biochemical failure of 5.5 years (IQR 1.0-6.3 years) participated in the study. Bone marrow samples were positive for micrometastasis in 98/147 (67%) of patients at the time of biochemical failure. The results of bone marrow micrometastasis detected by immunocytochemistry were not concordant with local relapse as defined by PSA velocity, time to biochemical failure or Gleason score. In men with a PSA doubling time of < six months or a total serum PSA of >2,5ng/ml at the time of biochemical failure the detection of bone marrow micrometastasis was significantly higher.","The detection of bone marrow micrometastasis could be useful in defining systemic relapse, this minimally invasive procedure warranting further studies with a larger group of patients."]}},"PMID":"26745090"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Micrometastases in bone marrow of women with early breast cancer were first identified immunocytochemically in the 1980s. We report on the original cohort of women with a median follow-up of 30 years.","In total, 350 women with primary breast cancer had eight bone marrow aspirates examined with antibody to epithelial membrane antigen. Data on long-term mortality were obtained via record linkage to death certification.","At a 30-year median follow-up, 79 out of 89 (89%) patients with micrometastases have died compared with 202 out of 261 (77%) without (hazard ratio=1.46 (95% CI 1.12-1.90), P=0.0043). Most marked effect of micrometastases on overall survival (OS) was seen in patients aged ⩽ 50 at surgery (N=97, P=0.012), and on all patients within 10 years of diagnosis. In multivariable analyses, the presence of micrometastases was no longer a statistically significant prognostic factor.","Bone marrow micrometastases are predictive for OS, particularly in the first decade and in younger patients."]}},"PMID":"26766739"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Novel systemic therapies and modern surgical and ablative approaches have improved the survival rates for the patients with metastatic colorectal cancer. However, there are still patients with poor prognosis and underlying mechanisms that could not be defined clearly. Metastatic colorectal cancer patients with skin metastasis have a poor prognosis. A 45-year-old man, who presented with large bowel obstruction, was diagnosed with metastatic rectal adenocarcinoma. Unresectable liver metastases were found at diagnosis. FOLFOX plus bevacizumab treatment was started, but the patient developed bowel obstruction after the third cycle. Therefore, ileostomy was performed. Multiple skin, lung, liver and bone metastases appeared during that time. Bone marrow biopsy demonstrated diffuse infiltration by adenocarcinoma cells. Even though partial remission was achieved after 4 cycles of FOLFIRI-cetuximab, the disease progressed after the 8th cycle. The patient lost his life due to disease progression 8 months after the diagnosis. Bone marrow and skin are unusual sites of metastasis for colorectal carcinoma. Metastases in bone marrow and skin develop at later stages of metastatic disease. This patient lived only 4 months after the development of skin and bone marrow metastases. Skin and bone marrow metastases may be the harbingers of short survival. Biopsy of metastatic sites is crucial for diagnosis and detailed molecular analysis. Molecular pathway alterations underlying worse disease course may be found, and hence probable targets for drug improvement may be indicated."]}},"PMID":"25767005"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The prognosis of prostate and bladder cancer patients is predominantly determined by the detection of distant sites of metastasis. In clinical routine, virtually only lymph node staging is of relevance to determine metastasis. Detection and characterization of disseminated tumor cells in peripheral blood or bone marrow is an additional parameter of prognostic significance. In this article, we will summarize recent progress on the prognostic value of disseminated tumor cells in bone marrow and its translation into routine clinical analysis."]}},"PMID":"24671250"}}]}},{"_index":"med_pubs_api","_type":"bone_marrow","_id":"AV92UA_cvXv4nF11_hwq","_score":1.0,"_source":{"PubmedArticle":[{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["This study evaluated the relationship between (18)F-fluorodeoxyglucose (FDG) uptake in bone marrow (BM) on positron emission tomography (PET)/computed tomography (CT) imaging and serum inflammatory markers and assessed the prognostic value of FDG uptake of BM in patients with non-small-cell lung cancer (NSCLC) who underwent curative surgical resection.","We retrospectively enrolled 110 NSCLC patients who underwent FDG PET/CT imaging and subsequent curative surgical resection. The maximum standardized uptake value of NSCLC (Tmax), mean FDG uptake of BM (BM SUV), and BM to liver uptake ratio (BLR) were measured. The relationships between BM SUV, BLR, and serum inflammatory markers were evaluated and the prognostic significance of PET/CT parameters for predicting recurrence-free survival (RFS) and overall survival (OS) were assessed.","BM SUV and BLR were significantly associated with serum C-reactive protein (CRP) level, white blood cell count, and the neutrophil to lymphocyte ratio (NLR). BLR was also significantly correlated with serum albumin and the platelet to lymphocyte ratio. In univariate analysis, tumor, node, metastases (TNM) stage, serum CRP level, NLR, Tmax, and BLR were significant prognostic factors for RFS and OS, whereas histopathology and tumor size were significant prognostic factors for RFS. In multivariate analysis, BLR, histopathology, TNM stage, and Tmax were independent prognostic factors for RFS and TNM stage and Tmax were independent prognostic factors for OS.","FDG uptake of BM on PET/CT imaging was correlated with serum inflammatory markers and was an independent predictor for RFS, along with FDG uptake of NSCLC."]}},"PMID":"27495385"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Despite the success in detecting breast cancer (BC) early and, with aggressive therapeutic intervention, BC remains a clinical problem. The bone marrow (BM) is a favorable metastatic site for breast cancer cells (BCCs). In BM, the survival of BCCs is partly achieved by the supporting microenvironment, including the presence of immune suppressive cells such as mesenchymal stem cells (MSCs). The heterogeneity of BCCs brings up the question of how each subset interacts with the BM microenvironment. The cancer stem cells (CSCs) survive in the BM as cycling quiescence cells and, forming gap junctional intercellular communication (GJIC) with the hematopoietic supporting stromal cells and MSCs. This type of communication has been identified close to the endosteum. Additionally, dormancy can occur by soluble mediators such as cytokines and also by the exchange of exosomes. These latter mechanisms are reviewed in the context of metastasis of BC to the BM for transition as dormant cells. The article also discusses how immune cells such as macrophages and regulatory T-cells facilitate BC dormancy. The challenges of studying BC dormancy in 2-dimensional (2-D) system are also incorporated by proposing 3-D system by engineering methods to recapitulate the BM microenvironment."]}},"PMID":"26546045"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Disseminated carcinomatosis of the bone marrow is characterized by widespread bone metastasis (bone marrow infiltration) from solid tumors with hematological disorders coexisted. This disease is frequently complicated with gastric cancer among solid tumors although its incidence is very rare. In recent years, technological innovations in diagnosis and treatment for cancer have remarkably improved, which made survival rates of various cancers prolonged. Prognosis of disseminated carcinomatosis of the bone marrow associated with gastric cancer, however, is still poor (less than a year), possibly because this disease has not been given attention due to low incidence. In this review, I summarize the results obtained for the past, and propose ways to improve the prognosis of this disease."]}},"PMID":"26604634"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Clinical studies of intraperitoneal chemotherapy with paclitaxel in patients of gastric cancer with peritoneal carcinomatosis is well tolerated and effective, and rare cases of metastasis and recurrence have experienced during the treatment. Disseminated carcinomatosis of the bone marrow is highly rare in gastric cancer and associated with a poor prognosis.","A 59-year-old woman of gastric cancer with peritoneal carcinomatosis received five courses of chemotherapy with intraperitoneal administration of paclitaxel, and laparoscopy showed disappearance of the peritoneal carcinomatosis. She subsequently underwent total gastrectomy, and the histopathological findings showed a complete response to the chemotherapy. Postoperatively, chemotherapy with intraperitoneal administration of paclitaxel was continued for 30 months, without apparent recurrence. However, the gastric cancer recurred as disseminated carcinomatosis of the bone marrow with disseminated intravascular coagulation, and we hence changed the chemotherapy regimen to weekly irinotecan. Remission was achieved, and she did not experience any major symptoms; however, she died 6 months after the diagnosis of disseminated carcinomatosis of the bone marrow.","Since intraperitoneal paclitaxel administration can strongly suppress peritoneal carcinomatosis of gastric cancer, careful attention should be paid not only to peritoneal recurrence but also for rare site metastases, such as bone marrow metastases."]}},"PMID":"27080037"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["We report a rare case of disseminated carcinomatosis of the bone marrow from rectal cancer with disseminated intravascular coagulation (DIC). A 65-year-old man was admitted with melena and low back pain at rest. X-ray examination showed rectal cancer with multiple bone metastases. Laboratory examination showed severe anemia and DIC. Histologic examination showed disseminated carcinomatosis of the bone marrow. The DIC was considered to be caused by disseminated carcinomatosis of the bone marrow from rectal cancer, and we immediately started treatment with anti-DIC therapy and anticancer chemotherapy with the modified FOLFOX6 regimen (mFOLFOX6). After some response to therapy, the patient's general condition deteriorated, and he died 128 days after admission. This is the first English report showing disseminated carcinomatosis of the bone marrow from colorectal cancer treated with mFOLFOX6."]}},"PMID":"25216414"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Galectin-3 is a multifunctional β-galactoside-binding lectin that once synthesized, is expressed in the nucleus, cytoplasm, cell surface and in the extracellular environment. Because of its unique structure, galectin-3 can oligomerize forming lattice upon binding to multivalent oligossacharides and influence several pathologic events such as tumorigenesis, invasion and metastasis.","In our study, balb/c Lgals3+/+ and Lgals3-/- female mice were inoculated in the fourth mammary fat pad with 4T1 breast cancer cell line. The primary tumor, inguinal lymph nodes and iliac bone marrow were evaluated 15, 21 and 28 days post-injection. The primary tumor growth was evaluated by measuring the external diameter, internal growth by ultrasound and weight of the excised tumor. The presence of cancer cells in the draining lymph nodes and iliac crest bone marrow were performed by immunohistochemistry, PCR and clonogenic metastatic assay.","In this study we demonstrated that the deletion of galectin-3 in the host affected drastically the in vivo growth rate of 4T1 tumors. The primary tumors in Lgals3-/- mice displayed a higher proliferative rate (p < 0,05), an increased necrotic area (p < 0,01) and new blood vessels with a wider lumen in comparison with tumors from Lgals3+/+ mice (P < 0,05). Moreover, we detected a higher number of 4T1-derived metastatic colonies in the lymph nodes and the bone marrow of Lgals3-/- mice (p < 0,05). Additionally, healthy Lgals3-/- control mice presented an altered spatial distribution of CXCL12 in the bone marrow, which may explain at least in part the initial colonization of this organ in Lgals3-/- injected with 4T1 cells.","Taken together, our results demonstrate for the first time that the absence of galectin-3 in the host microenvironment favors the growth of the primary tumors, the metastatic spread to the inguinal lymph nodes and bone marrow colonization by metastatic 4T1 tumor cells."]}},"PMID":"27526676"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Treatment of biochemical failure after radical prostatectomy for prostate cancer is largely empirically based. The use of PSA kinetics has been used as a guide to determine local or systemic treatment of biochemical failure. We here compared PSA kinetics with detection of bone marrow micrometastasis as methods to determine local or systemic relapse.","A transversal study was conducted of men with biochemical failure, defined as a serum PSA >0.2ng/ml after radical prostatectomy. Consecutive patients having undergone radical prostatectomy and with biochemical failure were enrolled and clinical and pathological details were recorded. Bone marrow biopsies were obtained from the iliac crest and touch prints made, micrometastasis (mM) being detected using anti-PSA. The clinical parameters of total serum PSA, PSA velocity, PSA doubling time and time to biochemical failure, age, Gleason score and pathological stage were registered.","A total of 147 men, mean age 71.6 ± 8.2 years, with a median time to biochemical failure of 5.5 years (IQR 1.0-6.3 years) participated in the study. Bone marrow samples were positive for micrometastasis in 98/147 (67%) of patients at the time of biochemical failure. The results of bone marrow micrometastasis detected by immunocytochemistry were not concordant with local relapse as defined by PSA velocity, time to biochemical failure or Gleason score. In men with a PSA doubling time of < six months or a total serum PSA of >2,5ng/ml at the time of biochemical failure the detection of bone marrow micrometastasis was significantly higher.","The detection of bone marrow micrometastasis could be useful in defining systemic relapse, this minimally invasive procedure warranting further studies with a larger group of patients."]}},"PMID":"26745090"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Micrometastases in bone marrow of women with early breast cancer were first identified immunocytochemically in the 1980s. We report on the original cohort of women with a median follow-up of 30 years.","In total, 350 women with primary breast cancer had eight bone marrow aspirates examined with antibody to epithelial membrane antigen. Data on long-term mortality were obtained via record linkage to death certification.","At a 30-year median follow-up, 79 out of 89 (89%) patients with micrometastases have died compared with 202 out of 261 (77%) without (hazard ratio=1.46 (95% CI 1.12-1.90), P=0.0043). Most marked effect of micrometastases on overall survival (OS) was seen in patients aged ⩽ 50 at surgery (N=97, P=0.012), and on all patients within 10 years of diagnosis. In multivariable analyses, the presence of micrometastases was no longer a statistically significant prognostic factor.","Bone marrow micrometastases are predictive for OS, particularly in the first decade and in younger patients."]}},"PMID":"26766739"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Novel systemic therapies and modern surgical and ablative approaches have improved the survival rates for the patients with metastatic colorectal cancer. However, there are still patients with poor prognosis and underlying mechanisms that could not be defined clearly. Metastatic colorectal cancer patients with skin metastasis have a poor prognosis. A 45-year-old man, who presented with large bowel obstruction, was diagnosed with metastatic rectal adenocarcinoma. Unresectable liver metastases were found at diagnosis. FOLFOX plus bevacizumab treatment was started, but the patient developed bowel obstruction after the third cycle. Therefore, ileostomy was performed. Multiple skin, lung, liver and bone metastases appeared during that time. Bone marrow biopsy demonstrated diffuse infiltration by adenocarcinoma cells. Even though partial remission was achieved after 4 cycles of FOLFIRI-cetuximab, the disease progressed after the 8th cycle. The patient lost his life due to disease progression 8 months after the diagnosis. Bone marrow and skin are unusual sites of metastasis for colorectal carcinoma. Metastases in bone marrow and skin develop at later stages of metastatic disease. This patient lived only 4 months after the development of skin and bone marrow metastases. Skin and bone marrow metastases may be the harbingers of short survival. Biopsy of metastatic sites is crucial for diagnosis and detailed molecular analysis. Molecular pathway alterations underlying worse disease course may be found, and hence probable targets for drug improvement may be indicated."]}},"PMID":"25767005"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The prognosis of prostate and bladder cancer patients is predominantly determined by the detection of distant sites of metastasis. In clinical routine, virtually only lymph node staging is of relevance to determine metastasis. Detection and characterization of disseminated tumor cells in peripheral blood or bone marrow is an additional parameter of prognostic significance. In this article, we will summarize recent progress on the prognostic value of disseminated tumor cells in bone marrow and its translation into routine clinical analysis."]}},"PMID":"24671250"}}]}},{"_index":"med_pubs_api","_type":"bone_marrow","_id":"AV92UBDAvXv4nF11_hwx","_score":1.0,"_source":{"PubmedArticle":[{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["This study evaluated the relationship between (18)F-fluorodeoxyglucose (FDG) uptake in bone marrow (BM) on positron emission tomography (PET)/computed tomography (CT) imaging and serum inflammatory markers and assessed the prognostic value of FDG uptake of BM in patients with non-small-cell lung cancer (NSCLC) who underwent curative surgical resection.","We retrospectively enrolled 110 NSCLC patients who underwent FDG PET/CT imaging and subsequent curative surgical resection. The maximum standardized uptake value of NSCLC (Tmax), mean FDG uptake of BM (BM SUV), and BM to liver uptake ratio (BLR) were measured. The relationships between BM SUV, BLR, and serum inflammatory markers were evaluated and the prognostic significance of PET/CT parameters for predicting recurrence-free survival (RFS) and overall survival (OS) were assessed.","BM SUV and BLR were significantly associated with serum C-reactive protein (CRP) level, white blood cell count, and the neutrophil to lymphocyte ratio (NLR). BLR was also significantly correlated with serum albumin and the platelet to lymphocyte ratio. In univariate analysis, tumor, node, metastases (TNM) stage, serum CRP level, NLR, Tmax, and BLR were significant prognostic factors for RFS and OS, whereas histopathology and tumor size were significant prognostic factors for RFS. In multivariate analysis, BLR, histopathology, TNM stage, and Tmax were independent prognostic factors for RFS and TNM stage and Tmax were independent prognostic factors for OS.","FDG uptake of BM on PET/CT imaging was correlated with serum inflammatory markers and was an independent predictor for RFS, along with FDG uptake of NSCLC."]}},"PMID":"27495385"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Despite the success in detecting breast cancer (BC) early and, with aggressive therapeutic intervention, BC remains a clinical problem. The bone marrow (BM) is a favorable metastatic site for breast cancer cells (BCCs). In BM, the survival of BCCs is partly achieved by the supporting microenvironment, including the presence of immune suppressive cells such as mesenchymal stem cells (MSCs). The heterogeneity of BCCs brings up the question of how each subset interacts with the BM microenvironment. The cancer stem cells (CSCs) survive in the BM as cycling quiescence cells and, forming gap junctional intercellular communication (GJIC) with the hematopoietic supporting stromal cells and MSCs. This type of communication has been identified close to the endosteum. Additionally, dormancy can occur by soluble mediators such as cytokines and also by the exchange of exosomes. These latter mechanisms are reviewed in the context of metastasis of BC to the BM for transition as dormant cells. The article also discusses how immune cells such as macrophages and regulatory T-cells facilitate BC dormancy. The challenges of studying BC dormancy in 2-dimensional (2-D) system are also incorporated by proposing 3-D system by engineering methods to recapitulate the BM microenvironment."]}},"PMID":"26546045"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Disseminated carcinomatosis of the bone marrow is characterized by widespread bone metastasis (bone marrow infiltration) from solid tumors with hematological disorders coexisted. This disease is frequently complicated with gastric cancer among solid tumors although its incidence is very rare. In recent years, technological innovations in diagnosis and treatment for cancer have remarkably improved, which made survival rates of various cancers prolonged. Prognosis of disseminated carcinomatosis of the bone marrow associated with gastric cancer, however, is still poor (less than a year), possibly because this disease has not been given attention due to low incidence. In this review, I summarize the results obtained for the past, and propose ways to improve the prognosis of this disease."]}},"PMID":"26604634"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Clinical studies of intraperitoneal chemotherapy with paclitaxel in patients of gastric cancer with peritoneal carcinomatosis is well tolerated and effective, and rare cases of metastasis and recurrence have experienced during the treatment. Disseminated carcinomatosis of the bone marrow is highly rare in gastric cancer and associated with a poor prognosis.","A 59-year-old woman of gastric cancer with peritoneal carcinomatosis received five courses of chemotherapy with intraperitoneal administration of paclitaxel, and laparoscopy showed disappearance of the peritoneal carcinomatosis. She subsequently underwent total gastrectomy, and the histopathological findings showed a complete response to the chemotherapy. Postoperatively, chemotherapy with intraperitoneal administration of paclitaxel was continued for 30 months, without apparent recurrence. However, the gastric cancer recurred as disseminated carcinomatosis of the bone marrow with disseminated intravascular coagulation, and we hence changed the chemotherapy regimen to weekly irinotecan. Remission was achieved, and she did not experience any major symptoms; however, she died 6 months after the diagnosis of disseminated carcinomatosis of the bone marrow.","Since intraperitoneal paclitaxel administration can strongly suppress peritoneal carcinomatosis of gastric cancer, careful attention should be paid not only to peritoneal recurrence but also for rare site metastases, such as bone marrow metastases."]}},"PMID":"27080037"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["We report a rare case of disseminated carcinomatosis of the bone marrow from rectal cancer with disseminated intravascular coagulation (DIC). A 65-year-old man was admitted with melena and low back pain at rest. X-ray examination showed rectal cancer with multiple bone metastases. Laboratory examination showed severe anemia and DIC. Histologic examination showed disseminated carcinomatosis of the bone marrow. The DIC was considered to be caused by disseminated carcinomatosis of the bone marrow from rectal cancer, and we immediately started treatment with anti-DIC therapy and anticancer chemotherapy with the modified FOLFOX6 regimen (mFOLFOX6). After some response to therapy, the patient's general condition deteriorated, and he died 128 days after admission. This is the first English report showing disseminated carcinomatosis of the bone marrow from colorectal cancer treated with mFOLFOX6."]}},"PMID":"25216414"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Galectin-3 is a multifunctional β-galactoside-binding lectin that once synthesized, is expressed in the nucleus, cytoplasm, cell surface and in the extracellular environment. Because of its unique structure, galectin-3 can oligomerize forming lattice upon binding to multivalent oligossacharides and influence several pathologic events such as tumorigenesis, invasion and metastasis.","In our study, balb/c Lgals3+/+ and Lgals3-/- female mice were inoculated in the fourth mammary fat pad with 4T1 breast cancer cell line. The primary tumor, inguinal lymph nodes and iliac bone marrow were evaluated 15, 21 and 28 days post-injection. The primary tumor growth was evaluated by measuring the external diameter, internal growth by ultrasound and weight of the excised tumor. The presence of cancer cells in the draining lymph nodes and iliac crest bone marrow were performed by immunohistochemistry, PCR and clonogenic metastatic assay.","In this study we demonstrated that the deletion of galectin-3 in the host affected drastically the in vivo growth rate of 4T1 tumors. The primary tumors in Lgals3-/- mice displayed a higher proliferative rate (p < 0,05), an increased necrotic area (p < 0,01) and new blood vessels with a wider lumen in comparison with tumors from Lgals3+/+ mice (P < 0,05). Moreover, we detected a higher number of 4T1-derived metastatic colonies in the lymph nodes and the bone marrow of Lgals3-/- mice (p < 0,05). Additionally, healthy Lgals3-/- control mice presented an altered spatial distribution of CXCL12 in the bone marrow, which may explain at least in part the initial colonization of this organ in Lgals3-/- injected with 4T1 cells.","Taken together, our results demonstrate for the first time that the absence of galectin-3 in the host microenvironment favors the growth of the primary tumors, the metastatic spread to the inguinal lymph nodes and bone marrow colonization by metastatic 4T1 tumor cells."]}},"PMID":"27526676"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Treatment of biochemical failure after radical prostatectomy for prostate cancer is largely empirically based. The use of PSA kinetics has been used as a guide to determine local or systemic treatment of biochemical failure. We here compared PSA kinetics with detection of bone marrow micrometastasis as methods to determine local or systemic relapse.","A transversal study was conducted of men with biochemical failure, defined as a serum PSA >0.2ng/ml after radical prostatectomy. Consecutive patients having undergone radical prostatectomy and with biochemical failure were enrolled and clinical and pathological details were recorded. Bone marrow biopsies were obtained from the iliac crest and touch prints made, micrometastasis (mM) being detected using anti-PSA. The clinical parameters of total serum PSA, PSA velocity, PSA doubling time and time to biochemical failure, age, Gleason score and pathological stage were registered.","A total of 147 men, mean age 71.6 ± 8.2 years, with a median time to biochemical failure of 5.5 years (IQR 1.0-6.3 years) participated in the study. Bone marrow samples were positive for micrometastasis in 98/147 (67%) of patients at the time of biochemical failure. The results of bone marrow micrometastasis detected by immunocytochemistry were not concordant with local relapse as defined by PSA velocity, time to biochemical failure or Gleason score. In men with a PSA doubling time of < six months or a total serum PSA of >2,5ng/ml at the time of biochemical failure the detection of bone marrow micrometastasis was significantly higher.","The detection of bone marrow micrometastasis could be useful in defining systemic relapse, this minimally invasive procedure warranting further studies with a larger group of patients."]}},"PMID":"26745090"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Micrometastases in bone marrow of women with early breast cancer were first identified immunocytochemically in the 1980s. We report on the original cohort of women with a median follow-up of 30 years.","In total, 350 women with primary breast cancer had eight bone marrow aspirates examined with antibody to epithelial membrane antigen. Data on long-term mortality were obtained via record linkage to death certification.","At a 30-year median follow-up, 79 out of 89 (89%) patients with micrometastases have died compared with 202 out of 261 (77%) without (hazard ratio=1.46 (95% CI 1.12-1.90), P=0.0043). Most marked effect of micrometastases on overall survival (OS) was seen in patients aged ⩽ 50 at surgery (N=97, P=0.012), and on all patients within 10 years of diagnosis. In multivariable analyses, the presence of micrometastases was no longer a statistically significant prognostic factor.","Bone marrow micrometastases are predictive for OS, particularly in the first decade and in younger patients."]}},"PMID":"26766739"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Novel systemic therapies and modern surgical and ablative approaches have improved the survival rates for the patients with metastatic colorectal cancer. However, there are still patients with poor prognosis and underlying mechanisms that could not be defined clearly. Metastatic colorectal cancer patients with skin metastasis have a poor prognosis. A 45-year-old man, who presented with large bowel obstruction, was diagnosed with metastatic rectal adenocarcinoma. Unresectable liver metastases were found at diagnosis. FOLFOX plus bevacizumab treatment was started, but the patient developed bowel obstruction after the third cycle. Therefore, ileostomy was performed. Multiple skin, lung, liver and bone metastases appeared during that time. Bone marrow biopsy demonstrated diffuse infiltration by adenocarcinoma cells. Even though partial remission was achieved after 4 cycles of FOLFIRI-cetuximab, the disease progressed after the 8th cycle. The patient lost his life due to disease progression 8 months after the diagnosis. Bone marrow and skin are unusual sites of metastasis for colorectal carcinoma. Metastases in bone marrow and skin develop at later stages of metastatic disease. This patient lived only 4 months after the development of skin and bone marrow metastases. Skin and bone marrow metastases may be the harbingers of short survival. Biopsy of metastatic sites is crucial for diagnosis and detailed molecular analysis. Molecular pathway alterations underlying worse disease course may be found, and hence probable targets for drug improvement may be indicated."]}},"PMID":"25767005"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The prognosis of prostate and bladder cancer patients is predominantly determined by the detection of distant sites of metastasis. In clinical routine, virtually only lymph node staging is of relevance to determine metastasis. Detection and characterization of disseminated tumor cells in peripheral blood or bone marrow is an additional parameter of prognostic significance. In this article, we will summarize recent progress on the prognostic value of disseminated tumor cells in bone marrow and its translation into routine clinical analysis."]}},"PMID":"24671250"}}]}},{"_index":"med_pubs_api","_type":"bone_marrow","_id":"AV94otxOHYzFf2GQuPSz","_score":1.0,"_source":{"PubmedArticle":[{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["This study evaluated the relationship between (18)F-fluorodeoxyglucose (FDG) uptake in bone marrow (BM) on positron emission tomography (PET)/computed tomography (CT) imaging and serum inflammatory markers and assessed the prognostic value of FDG uptake of BM in patients with non-small-cell lung cancer (NSCLC) who underwent curative surgical resection.","We retrospectively enrolled 110 NSCLC patients who underwent FDG PET/CT imaging and subsequent curative surgical resection. The maximum standardized uptake value of NSCLC (Tmax), mean FDG uptake of BM (BM SUV), and BM to liver uptake ratio (BLR) were measured. The relationships between BM SUV, BLR, and serum inflammatory markers were evaluated and the prognostic significance of PET/CT parameters for predicting recurrence-free survival (RFS) and overall survival (OS) were assessed.","BM SUV and BLR were significantly associated with serum C-reactive protein (CRP) level, white blood cell count, and the neutrophil to lymphocyte ratio (NLR). BLR was also significantly correlated with serum albumin and the platelet to lymphocyte ratio. In univariate analysis, tumor, node, metastases (TNM) stage, serum CRP level, NLR, Tmax, and BLR were significant prognostic factors for RFS and OS, whereas histopathology and tumor size were significant prognostic factors for RFS. In multivariate analysis, BLR, histopathology, TNM stage, and Tmax were independent prognostic factors for RFS and TNM stage and Tmax were independent prognostic factors for OS.","FDG uptake of BM on PET/CT imaging was correlated with serum inflammatory markers and was an independent predictor for RFS, along with FDG uptake of NSCLC."]}},"PMID":"27495385"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Despite the success in detecting breast cancer (BC) early and, with aggressive therapeutic intervention, BC remains a clinical problem. The bone marrow (BM) is a favorable metastatic site for breast cancer cells (BCCs). In BM, the survival of BCCs is partly achieved by the supporting microenvironment, including the presence of immune suppressive cells such as mesenchymal stem cells (MSCs). The heterogeneity of BCCs brings up the question of how each subset interacts with the BM microenvironment. The cancer stem cells (CSCs) survive in the BM as cycling quiescence cells and, forming gap junctional intercellular communication (GJIC) with the hematopoietic supporting stromal cells and MSCs. This type of communication has been identified close to the endosteum. Additionally, dormancy can occur by soluble mediators such as cytokines and also by the exchange of exosomes. These latter mechanisms are reviewed in the context of metastasis of BC to the BM for transition as dormant cells. The article also discusses how immune cells such as macrophages and regulatory T-cells facilitate BC dormancy. The challenges of studying BC dormancy in 2-dimensional (2-D) system are also incorporated by proposing 3-D system by engineering methods to recapitulate the BM microenvironment."]}},"PMID":"26546045"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Disseminated carcinomatosis of the bone marrow is characterized by widespread bone metastasis (bone marrow infiltration) from solid tumors with hematological disorders coexisted. This disease is frequently complicated with gastric cancer among solid tumors although its incidence is very rare. In recent years, technological innovations in diagnosis and treatment for cancer have remarkably improved, which made survival rates of various cancers prolonged. Prognosis of disseminated carcinomatosis of the bone marrow associated with gastric cancer, however, is still poor (less than a year), possibly because this disease has not been given attention due to low incidence. In this review, I summarize the results obtained for the past, and propose ways to improve the prognosis of this disease."]}},"PMID":"26604634"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Clinical studies of intraperitoneal chemotherapy with paclitaxel in patients of gastric cancer with peritoneal carcinomatosis is well tolerated and effective, and rare cases of metastasis and recurrence have experienced during the treatment. Disseminated carcinomatosis of the bone marrow is highly rare in gastric cancer and associated with a poor prognosis.","A 59-year-old woman of gastric cancer with peritoneal carcinomatosis received five courses of chemotherapy with intraperitoneal administration of paclitaxel, and laparoscopy showed disappearance of the peritoneal carcinomatosis. She subsequently underwent total gastrectomy, and the histopathological findings showed a complete response to the chemotherapy. Postoperatively, chemotherapy with intraperitoneal administration of paclitaxel was continued for 30 months, without apparent recurrence. However, the gastric cancer recurred as disseminated carcinomatosis of the bone marrow with disseminated intravascular coagulation, and we hence changed the chemotherapy regimen to weekly irinotecan. Remission was achieved, and she did not experience any major symptoms; however, she died 6 months after the diagnosis of disseminated carcinomatosis of the bone marrow.","Since intraperitoneal paclitaxel administration can strongly suppress peritoneal carcinomatosis of gastric cancer, careful attention should be paid not only to peritoneal recurrence but also for rare site metastases, such as bone marrow metastases."]}},"PMID":"27080037"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["We report a rare case of disseminated carcinomatosis of the bone marrow from rectal cancer with disseminated intravascular coagulation (DIC). A 65-year-old man was admitted with melena and low back pain at rest. X-ray examination showed rectal cancer with multiple bone metastases. Laboratory examination showed severe anemia and DIC. Histologic examination showed disseminated carcinomatosis of the bone marrow. The DIC was considered to be caused by disseminated carcinomatosis of the bone marrow from rectal cancer, and we immediately started treatment with anti-DIC therapy and anticancer chemotherapy with the modified FOLFOX6 regimen (mFOLFOX6). After some response to therapy, the patient's general condition deteriorated, and he died 128 days after admission. This is the first English report showing disseminated carcinomatosis of the bone marrow from colorectal cancer treated with mFOLFOX6."]}},"PMID":"25216414"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Galectin-3 is a multifunctional β-galactoside-binding lectin that once synthesized, is expressed in the nucleus, cytoplasm, cell surface and in the extracellular environment. Because of its unique structure, galectin-3 can oligomerize forming lattice upon binding to multivalent oligossacharides and influence several pathologic events such as tumorigenesis, invasion and metastasis.","In our study, balb/c Lgals3+/+ and Lgals3-/- female mice were inoculated in the fourth mammary fat pad with 4T1 breast cancer cell line. The primary tumor, inguinal lymph nodes and iliac bone marrow were evaluated 15, 21 and 28 days post-injection. The primary tumor growth was evaluated by measuring the external diameter, internal growth by ultrasound and weight of the excised tumor. The presence of cancer cells in the draining lymph nodes and iliac crest bone marrow were performed by immunohistochemistry, PCR and clonogenic metastatic assay.","In this study we demonstrated that the deletion of galectin-3 in the host affected drastically the in vivo growth rate of 4T1 tumors. The primary tumors in Lgals3-/- mice displayed a higher proliferative rate (p < 0,05), an increased necrotic area (p < 0,01) and new blood vessels with a wider lumen in comparison with tumors from Lgals3+/+ mice (P < 0,05). Moreover, we detected a higher number of 4T1-derived metastatic colonies in the lymph nodes and the bone marrow of Lgals3-/- mice (p < 0,05). Additionally, healthy Lgals3-/- control mice presented an altered spatial distribution of CXCL12 in the bone marrow, which may explain at least in part the initial colonization of this organ in Lgals3-/- injected with 4T1 cells.","Taken together, our results demonstrate for the first time that the absence of galectin-3 in the host microenvironment favors the growth of the primary tumors, the metastatic spread to the inguinal lymph nodes and bone marrow colonization by metastatic 4T1 tumor cells."]}},"PMID":"27526676"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Treatment of biochemical failure after radical prostatectomy for prostate cancer is largely empirically based. The use of PSA kinetics has been used as a guide to determine local or systemic treatment of biochemical failure. We here compared PSA kinetics with detection of bone marrow micrometastasis as methods to determine local or systemic relapse.","A transversal study was conducted of men with biochemical failure, defined as a serum PSA >0.2ng/ml after radical prostatectomy. Consecutive patients having undergone radical prostatectomy and with biochemical failure were enrolled and clinical and pathological details were recorded. Bone marrow biopsies were obtained from the iliac crest and touch prints made, micrometastasis (mM) being detected using anti-PSA. The clinical parameters of total serum PSA, PSA velocity, PSA doubling time and time to biochemical failure, age, Gleason score and pathological stage were registered.","A total of 147 men, mean age 71.6 ± 8.2 years, with a median time to biochemical failure of 5.5 years (IQR 1.0-6.3 years) participated in the study. Bone marrow samples were positive for micrometastasis in 98/147 (67%) of patients at the time of biochemical failure. The results of bone marrow micrometastasis detected by immunocytochemistry were not concordant with local relapse as defined by PSA velocity, time to biochemical failure or Gleason score. In men with a PSA doubling time of < six months or a total serum PSA of >2,5ng/ml at the time of biochemical failure the detection of bone marrow micrometastasis was significantly higher.","The detection of bone marrow micrometastasis could be useful in defining systemic relapse, this minimally invasive procedure warranting further studies with a larger group of patients."]}},"PMID":"26745090"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Micrometastases in bone marrow of women with early breast cancer were first identified immunocytochemically in the 1980s. We report on the original cohort of women with a median follow-up of 30 years.","In total, 350 women with primary breast cancer had eight bone marrow aspirates examined with antibody to epithelial membrane antigen. Data on long-term mortality were obtained via record linkage to death certification.","At a 30-year median follow-up, 79 out of 89 (89%) patients with micrometastases have died compared with 202 out of 261 (77%) without (hazard ratio=1.46 (95% CI 1.12-1.90), P=0.0043). Most marked effect of micrometastases on overall survival (OS) was seen in patients aged ⩽ 50 at surgery (N=97, P=0.012), and on all patients within 10 years of diagnosis. In multivariable analyses, the presence of micrometastases was no longer a statistically significant prognostic factor.","Bone marrow micrometastases are predictive for OS, particularly in the first decade and in younger patients."]}},"PMID":"26766739"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Novel systemic therapies and modern surgical and ablative approaches have improved the survival rates for the patients with metastatic colorectal cancer. However, there are still patients with poor prognosis and underlying mechanisms that could not be defined clearly. Metastatic colorectal cancer patients with skin metastasis have a poor prognosis. A 45-year-old man, who presented with large bowel obstruction, was diagnosed with metastatic rectal adenocarcinoma. Unresectable liver metastases were found at diagnosis. FOLFOX plus bevacizumab treatment was started, but the patient developed bowel obstruction after the third cycle. Therefore, ileostomy was performed. Multiple skin, lung, liver and bone metastases appeared during that time. Bone marrow biopsy demonstrated diffuse infiltration by adenocarcinoma cells. Even though partial remission was achieved after 4 cycles of FOLFIRI-cetuximab, the disease progressed after the 8th cycle. The patient lost his life due to disease progression 8 months after the diagnosis. Bone marrow and skin are unusual sites of metastasis for colorectal carcinoma. Metastases in bone marrow and skin develop at later stages of metastatic disease. This patient lived only 4 months after the development of skin and bone marrow metastases. Skin and bone marrow metastases may be the harbingers of short survival. Biopsy of metastatic sites is crucial for diagnosis and detailed molecular analysis. Molecular pathway alterations underlying worse disease course may be found, and hence probable targets for drug improvement may be indicated."]}},"PMID":"25767005"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The prognosis of prostate and bladder cancer patients is predominantly determined by the detection of distant sites of metastasis. In clinical routine, virtually only lymph node staging is of relevance to determine metastasis. Detection and characterization of disseminated tumor cells in peripheral blood or bone marrow is an additional parameter of prognostic significance. In this article, we will summarize recent progress on the prognostic value of disseminated tumor cells in bone marrow and its translation into routine clinical analysis."]}},"PMID":"24671250"}}]}},{"_index":"med_pubs_api","_type":"bone_marrow","_id":"AV94oty4HYzFf2GQuPS0","_score":1.0,"_source":{"PubmedArticle":[{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["This study evaluated the relationship between (18)F-fluorodeoxyglucose (FDG) uptake in bone marrow (BM) on positron emission tomography (PET)/computed tomography (CT) imaging and serum inflammatory markers and assessed the prognostic value of FDG uptake of BM in patients with non-small-cell lung cancer (NSCLC) who underwent curative surgical resection.","We retrospectively enrolled 110 NSCLC patients who underwent FDG PET/CT imaging and subsequent curative surgical resection. The maximum standardized uptake value of NSCLC (Tmax), mean FDG uptake of BM (BM SUV), and BM to liver uptake ratio (BLR) were measured. The relationships between BM SUV, BLR, and serum inflammatory markers were evaluated and the prognostic significance of PET/CT parameters for predicting recurrence-free survival (RFS) and overall survival (OS) were assessed.","BM SUV and BLR were significantly associated with serum C-reactive protein (CRP) level, white blood cell count, and the neutrophil to lymphocyte ratio (NLR). BLR was also significantly correlated with serum albumin and the platelet to lymphocyte ratio. In univariate analysis, tumor, node, metastases (TNM) stage, serum CRP level, NLR, Tmax, and BLR were significant prognostic factors for RFS and OS, whereas histopathology and tumor size were significant prognostic factors for RFS. In multivariate analysis, BLR, histopathology, TNM stage, and Tmax were independent prognostic factors for RFS and TNM stage and Tmax were independent prognostic factors for OS.","FDG uptake of BM on PET/CT imaging was correlated with serum inflammatory markers and was an independent predictor for RFS, along with FDG uptake of NSCLC."]}},"PMID":"27495385"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Despite the success in detecting breast cancer (BC) early and, with aggressive therapeutic intervention, BC remains a clinical problem. The bone marrow (BM) is a favorable metastatic site for breast cancer cells (BCCs). In BM, the survival of BCCs is partly achieved by the supporting microenvironment, including the presence of immune suppressive cells such as mesenchymal stem cells (MSCs). The heterogeneity of BCCs brings up the question of how each subset interacts with the BM microenvironment. The cancer stem cells (CSCs) survive in the BM as cycling quiescence cells and, forming gap junctional intercellular communication (GJIC) with the hematopoietic supporting stromal cells and MSCs. This type of communication has been identified close to the endosteum. Additionally, dormancy can occur by soluble mediators such as cytokines and also by the exchange of exosomes. These latter mechanisms are reviewed in the context of metastasis of BC to the BM for transition as dormant cells. The article also discusses how immune cells such as macrophages and regulatory T-cells facilitate BC dormancy. The challenges of studying BC dormancy in 2-dimensional (2-D) system are also incorporated by proposing 3-D system by engineering methods to recapitulate the BM microenvironment."]}},"PMID":"26546045"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Disseminated carcinomatosis of the bone marrow is characterized by widespread bone metastasis (bone marrow infiltration) from solid tumors with hematological disorders coexisted. This disease is frequently complicated with gastric cancer among solid tumors although its incidence is very rare. In recent years, technological innovations in diagnosis and treatment for cancer have remarkably improved, which made survival rates of various cancers prolonged. Prognosis of disseminated carcinomatosis of the bone marrow associated with gastric cancer, however, is still poor (less than a year), possibly because this disease has not been given attention due to low incidence. In this review, I summarize the results obtained for the past, and propose ways to improve the prognosis of this disease."]}},"PMID":"26604634"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Clinical studies of intraperitoneal chemotherapy with paclitaxel in patients of gastric cancer with peritoneal carcinomatosis is well tolerated and effective, and rare cases of metastasis and recurrence have experienced during the treatment. Disseminated carcinomatosis of the bone marrow is highly rare in gastric cancer and associated with a poor prognosis.","A 59-year-old woman of gastric cancer with peritoneal carcinomatosis received five courses of chemotherapy with intraperitoneal administration of paclitaxel, and laparoscopy showed disappearance of the peritoneal carcinomatosis. She subsequently underwent total gastrectomy, and the histopathological findings showed a complete response to the chemotherapy. Postoperatively, chemotherapy with intraperitoneal administration of paclitaxel was continued for 30 months, without apparent recurrence. However, the gastric cancer recurred as disseminated carcinomatosis of the bone marrow with disseminated intravascular coagulation, and we hence changed the chemotherapy regimen to weekly irinotecan. Remission was achieved, and she did not experience any major symptoms; however, she died 6 months after the diagnosis of disseminated carcinomatosis of the bone marrow.","Since intraperitoneal paclitaxel administration can strongly suppress peritoneal carcinomatosis of gastric cancer, careful attention should be paid not only to peritoneal recurrence but also for rare site metastases, such as bone marrow metastases."]}},"PMID":"27080037"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["We report a rare case of disseminated carcinomatosis of the bone marrow from rectal cancer with disseminated intravascular coagulation (DIC). A 65-year-old man was admitted with melena and low back pain at rest. X-ray examination showed rectal cancer with multiple bone metastases. Laboratory examination showed severe anemia and DIC. Histologic examination showed disseminated carcinomatosis of the bone marrow. The DIC was considered to be caused by disseminated carcinomatosis of the bone marrow from rectal cancer, and we immediately started treatment with anti-DIC therapy and anticancer chemotherapy with the modified FOLFOX6 regimen (mFOLFOX6). After some response to therapy, the patient's general condition deteriorated, and he died 128 days after admission. This is the first English report showing disseminated carcinomatosis of the bone marrow from colorectal cancer treated with mFOLFOX6."]}},"PMID":"25216414"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Galectin-3 is a multifunctional β-galactoside-binding lectin that once synthesized, is expressed in the nucleus, cytoplasm, cell surface and in the extracellular environment. Because of its unique structure, galectin-3 can oligomerize forming lattice upon binding to multivalent oligossacharides and influence several pathologic events such as tumorigenesis, invasion and metastasis.","In our study, balb/c Lgals3+/+ and Lgals3-/- female mice were inoculated in the fourth mammary fat pad with 4T1 breast cancer cell line. The primary tumor, inguinal lymph nodes and iliac bone marrow were evaluated 15, 21 and 28 days post-injection. The primary tumor growth was evaluated by measuring the external diameter, internal growth by ultrasound and weight of the excised tumor. The presence of cancer cells in the draining lymph nodes and iliac crest bone marrow were performed by immunohistochemistry, PCR and clonogenic metastatic assay.","In this study we demonstrated that the deletion of galectin-3 in the host affected drastically the in vivo growth rate of 4T1 tumors. The primary tumors in Lgals3-/- mice displayed a higher proliferative rate (p < 0,05), an increased necrotic area (p < 0,01) and new blood vessels with a wider lumen in comparison with tumors from Lgals3+/+ mice (P < 0,05). Moreover, we detected a higher number of 4T1-derived metastatic colonies in the lymph nodes and the bone marrow of Lgals3-/- mice (p < 0,05). Additionally, healthy Lgals3-/- control mice presented an altered spatial distribution of CXCL12 in the bone marrow, which may explain at least in part the initial colonization of this organ in Lgals3-/- injected with 4T1 cells.","Taken together, our results demonstrate for the first time that the absence of galectin-3 in the host microenvironment favors the growth of the primary tumors, the metastatic spread to the inguinal lymph nodes and bone marrow colonization by metastatic 4T1 tumor cells."]}},"PMID":"27526676"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Treatment of biochemical failure after radical prostatectomy for prostate cancer is largely empirically based. The use of PSA kinetics has been used as a guide to determine local or systemic treatment of biochemical failure. We here compared PSA kinetics with detection of bone marrow micrometastasis as methods to determine local or systemic relapse.","A transversal study was conducted of men with biochemical failure, defined as a serum PSA >0.2ng/ml after radical prostatectomy. Consecutive patients having undergone radical prostatectomy and with biochemical failure were enrolled and clinical and pathological details were recorded. Bone marrow biopsies were obtained from the iliac crest and touch prints made, micrometastasis (mM) being detected using anti-PSA. The clinical parameters of total serum PSA, PSA velocity, PSA doubling time and time to biochemical failure, age, Gleason score and pathological stage were registered.","A total of 147 men, mean age 71.6 ± 8.2 years, with a median time to biochemical failure of 5.5 years (IQR 1.0-6.3 years) participated in the study. Bone marrow samples were positive for micrometastasis in 98/147 (67%) of patients at the time of biochemical failure. The results of bone marrow micrometastasis detected by immunocytochemistry were not concordant with local relapse as defined by PSA velocity, time to biochemical failure or Gleason score. In men with a PSA doubling time of < six months or a total serum PSA of >2,5ng/ml at the time of biochemical failure the detection of bone marrow micrometastasis was significantly higher.","The detection of bone marrow micrometastasis could be useful in defining systemic relapse, this minimally invasive procedure warranting further studies with a larger group of patients."]}},"PMID":"26745090"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Micrometastases in bone marrow of women with early breast cancer were first identified immunocytochemically in the 1980s. We report on the original cohort of women with a median follow-up of 30 years.","In total, 350 women with primary breast cancer had eight bone marrow aspirates examined with antibody to epithelial membrane antigen. Data on long-term mortality were obtained via record linkage to death certification.","At a 30-year median follow-up, 79 out of 89 (89%) patients with micrometastases have died compared with 202 out of 261 (77%) without (hazard ratio=1.46 (95% CI 1.12-1.90), P=0.0043). Most marked effect of micrometastases on overall survival (OS) was seen in patients aged ⩽ 50 at surgery (N=97, P=0.012), and on all patients within 10 years of diagnosis. In multivariable analyses, the presence of micrometastases was no longer a statistically significant prognostic factor.","Bone marrow micrometastases are predictive for OS, particularly in the first decade and in younger patients."]}},"PMID":"26766739"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["Novel systemic therapies and modern surgical and ablative approaches have improved the survival rates for the patients with metastatic colorectal cancer. However, there are still patients with poor prognosis and underlying mechanisms that could not be defined clearly. Metastatic colorectal cancer patients with skin metastasis have a poor prognosis. A 45-year-old man, who presented with large bowel obstruction, was diagnosed with metastatic rectal adenocarcinoma. Unresectable liver metastases were found at diagnosis. FOLFOX plus bevacizumab treatment was started, but the patient developed bowel obstruction after the third cycle. Therefore, ileostomy was performed. Multiple skin, lung, liver and bone metastases appeared during that time. Bone marrow biopsy demonstrated diffuse infiltration by adenocarcinoma cells. Even though partial remission was achieved after 4 cycles of FOLFIRI-cetuximab, the disease progressed after the 8th cycle. The patient lost his life due to disease progression 8 months after the diagnosis. Bone marrow and skin are unusual sites of metastasis for colorectal carcinoma. Metastases in bone marrow and skin develop at later stages of metastatic disease. This patient lived only 4 months after the development of skin and bone marrow metastases. Skin and bone marrow metastases may be the harbingers of short survival. Biopsy of metastatic sites is crucial for diagnosis and detailed molecular analysis. Molecular pathway alterations underlying worse disease course may be found, and hence probable targets for drug improvement may be indicated."]}},"PMID":"25767005"}},{"MedlineCitation":{"Article":{"Abstract":{"AbstractText":["The prognosis of prostate and bladder cancer patients is predominantly determined by the detection of distant sites of metastasis. In clinical routine, virtually only lymph node staging is of relevance to determine metastasis. Detection and characterization of disseminated tumor cells in peripheral blood or bone marrow is an additional parameter of prognostic significance. In this article, we will summarize recent progress on the prognostic value of disseminated tumor cells in bone marrow and its translation into routine clinical analysis."]}},"PMID":"24671250"}}]}}]}}